[
   {
      "Name": "Государство, его номология, моделирование и прогнозирование",
      "Faculty": "Механико-математический факультет",
      "Format": "Online-курс",
      "Teacher": "Захаров В. К. (профессор) ",
      "About": "Данный курс лекций предназначен для студентов с широким познавательным интересом к устройству и деятельности такой сложнейшей системы общества, как государство в широком смысле, близком к слову «страна».  Для понимания государства-страны как особой системы нужен широкий междисциплинарный подход. Нужно свести вместе знания, накопленные в философии, антропологии и психологии (мир, его вещественная и мысленная части, человек в мире, его сознание и подсознание), в социальной философии (общество, его архетипы бытия, социальные побуждения, целеполагание, социогенетика, социодинамика), в истории (возникновение государственных форм), в политологии (государство, государственное управление), в экономике (блага, деньги, стоимость, бюджет, налоги, банки), в системологии (система, структура, эмергентно...                        "
   },
   {
      "Name": "Информатика, экономика, бизнес-консалтинг",
      "Faculty": "Механико-математический факультет",
      "Format": "Online-курс",
      "Teacher": "Зеликин Н. В. (научный сотрудник) ",
      "About": "Курс знакомит с профессиональным консалтингом в области управления предприятиями. В центре рассмотрения находится современная компания. Излагается комплексный подход к анализу и моделированию бизнес-процессов компании, построению эффективной системы учета и управления на предприятии и созданию информационных платформ автоматизированных систем. ...                        "
   },
   {
      "Name": "Современные проблемы моделирования добычи нефти и газа",
      "Faculty": "Механико-математический факультет",
      "Format": "Online-курс",
      "Teacher": "Колдоба Е. В. (доцент) ",
      "About": "Как известно, компьютерное моделирование природных пластовых систем используется для прогнозирования разработки месторождений углеводородов и мониторинга их эксплуатации. Создаются различные гидродинамические симуляторы нового поколения, способные моделировать сложнейшие задачи. В основе этих программ лежат результаты фундаментальных исследований в гидродинамике и новейшие достижения в компьютерных технологиях. Моделирование нефтяных и газовых месторождений - одна из сложнейших наукоёмких задач, для решения которой требуется широкий диапазон знаний: физика растворов, термодинамика, подземная гидродинамика, вычислительная математика и компьютерные технологии. В курсе лекций рассматриваются актуальные проблемы, которые входят в приоритетные направления развития науки и техники Российской Фед...                        "
   },
   {
      "Name": "Язык программирования SQL",
      "Faculty": "Факультет вычислительной математики и кибернетики",
      "Format": "Online-курс",
      "Teacher": "Барашков И. С. ",
      "About": "  Настоящий курс создан по инициативе компании Postgres Professional – вендора СУБД PostgreSQL в России на основе учебного пособия «PostgreSQL. Основы языка SQL», написанного Н.П. Моргуновым. Учебный материал излагается в расчете на использование системы управления базами данных PostgreSQL. Этот курс может быть полезен широкому кругу студентов и специалистов, желающих ознакомиться с основами языка SQL в среде системы управления базами данных PostgreSQL.  Курс начинается с разработки простых запросов на языке SQL, а в конце рассмотрены такие конструкции как общие табличные выражения, агрегатные и оконные функции, тип данных JSON, фактически обеспечивающий возможность применения PostgreSQL в качестве noSQL-системы. Учебные примеры используют демонстрационную базу данных «Авиаперевозки», соде...                        "
   },
   {
      "Name": "Введение в Википедию",
      "Faculty": "Факультет вычислительной математики и кибернетики",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "  Курс повещён изучению Википедии в её разных аспектах: как информационный ресурс, средство массовой информации и социальная сеть. Рассматривается история создания Википедии, этапы её развития, основные характеристики и значение в современном мире. Те, кто привык пользоваться Википедией как информационным ресурсом, смогут узнать, благодаря чему её статьи отличаются актуальностью и достоверностью. Раскрываются правила работы сообщества Википедии, основанного на принципах иерархической саморегуляции. Курс предполагает знакомство с основополагающими правилами и инструментами, связанными с созданием и редактированием статей, внесением правок, защитой статей от удаления.  Курс предусматривает изучение программного языка Викиразметки – самого распространённого языка программирования в мире, обуч...                        "
   },
   {
      "Name": "Квантовый мир",
      "Faculty": "Факультет вычислительной математики и кибернетики",
      "Format": "Online-курс",
      "Teacher": "Ожигов Ю. И. (профессор) ",
      "About": "  Курс рассчитан на студентов 1-6 лет обучения всех специальностей. В нем будет рассказано о истории квантовой физики, развитии ее основных положений и нынешней огромной роли в естествознании. Главные тезисы квантовой механики демонстрируются на наглядных примерах: интерференции фотонов, динамики массивных частиц, измерениях, особенностях много-частичных ансамблей. Будет показана глубокая связь квантовой теории с суперкомпьютерными вычислениями и классическим параллелизмом. Разбираются приложения квантовой теории: квантовая криптография, квантовые компьютеры, а также фрагменты квантовой биологии. ...                        "
   },
   {
      "Name": "Кинематограф и общество. Лауреаты Пулитцеровской премии в зеркале кинематографа. Цикл 3 (1986-2020)",
      "Faculty": "Факультет вычислительной математики и кибернетики",
      "Format": "Online-курс",
      "Teacher": "Сурин А. В. (зав.кафедрой) ",
      "About": "Курс является третьей частью цикла курсов \"Кинематограф и общество. Лауреаты Пулитцеровских премий в зеркале кинематографа (1919-2019)\"и развитием курсов \"Кинематограф и общество. Лауреаты Нобелевской премии политературе в зеркале кинематографа (1901-2017)\"...                        "
   },
   {
      "Name": "Биофизика: от неживого к живому, от принципов к механизмам",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Твердислов В. А. (зав.кафедрой) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курсв значительной степени нестандартен,обращен к фундаментальным проблемамЖизни на Земле и во Вселенной, посвящёнанализу взаимосвязи живого и неживогов природе в представлениях «сквознойэволюции» с позиций физики. Излагаетсясовременный взгляд на то, как на Землевозникла и эволюционировала жизнь, какфундаментальные закономерности неживойприроды трансформировались в уникальныеструктуры и механизмы функционированияживых систем.Особоевнимание уделено проблемам преобразованияэнергии, вещества и информации в живыхсистемах, пространственно - временнойсамоорганизации в диссипативных системах(преимущественн...                        "
   },
   {
      "Name": "Основы астрономии",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Сурдин В. Г. (доцент) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Речьпойдет об основных понятиях астрономиии особенностях работы астрономов, обих приборах и объектах изучения: о том,что можно увидеть в телескоп – планетах,звездах, галактиках; и том, что не видно– темном веществе и темной энергии.Мыузнаем, что такое небесные координаты,звездные величины и спектры, и как изнаблюдений можно узнать время, расстояние,химический состав и физические свойстванебесных объектов. Плавно перейдем квопросам строения и эволюции звезд –как звезды устроены, почему они невзрываются (а иногда и взрываются!),почему не сжимаются в точку (а пороюсжимаются!), за счет чего они излучают...                        "
   },
   {
      "Name": "Микромир и Вселенная",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Третьякова Т. Ю. (старший научный сотрудник) ",
      "About": "Цикл лекций представляет собой обзор фундаментальных вопросов современной физики от хорошо известных разделов классической физики до последних достижений в области физики атомного ядра, физики элементарных частиц и астрофизики. В лекциях рассмотрена эволюция основных идей физики, радикально изменивших наши представления, как о природе материи, так и о Вселенной в целом.    Курс лекций рассчитан на студентов нефизических специальностей, желающих понять мир, в котором мы живем....                        "
   },
   {
      "Name": "Физические основы современных и перспективных вычислительных систем ",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Морозов В. Б. (доцент)Руденко К. В. (доцент) ",
      "About": "Лекционныйкурс знакомит слушателей с явлениями и процессами, лежащими в основе работысовременных компьютеров. В популярной форме дается объяснение фундаментальныхфизических понятий и законов, лежащих в основе работы базовых элементовкомпьютеров, физических ограничений на пути их совершенствования. Рассматриваетсятиповая структура и особенности реализации современных компьютеров. Приводятсяинтересные факты из истории разработки и создания компьютеров, технологий иустройств записи, хранения и обработки данных. Уделяется внимание вопросамсовершенствования элементной и технологической базы, рассмотрению ключевыхтехнологических операций при производстве современных интегральных микросхем,сравнению традиционных и перспективных материалов и технологий, оценкепредельных дости...                        "
   },
   {
      "Name": "Невидимая элементарная частица нейтрино: уникальные свойства и роль в становлении современных представлений о материи",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Студеникин А. И. (профессор) ",
      "About": "Курс посвящен нейтрино, которое занимает особое место среди многих десятков других известных в настоящее время элементарных частиц. Если взглянуть в прошлое и на настоящее Вселенной, то мы убеждаемся, что даже в сумме количество обычных частиц, из которых состоит обычное вещество – электронов, протонов и нейтронов – значительно меньше, чем количество нейтрино. Нейтрино играет важнейшую роль во многих явлениях, происходящих в окружающем нас мире. Без нейтрино невозможно объяснить:     процессы на ранней стадии      эволюции Вселенной;  остывание звезд;  возникновение и разнообразие      химических элементов, из которых состоит все вещество;  как      работает Солнце, дающее нам энергию и делающее возможным само наше      существование на Земле.    При этом, как это ни кажется парадоксальным...                        "
   },
   {
      "Name": "Магнетизм вокруг нас",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Грановский А. Б. (профессор)Копцик С. В. (старший научный сотрудник)Котельникова О. А. (доцент)Шалыгина Е. Е. (главный научный сотрудник)Шапаева Т. Б. (старший научный сотрудник) ",
      "About": "Цель изучения данного курса – познакомить студентов и аспирантов нефизических специальностей с базовыми понятиями физики магнитных явлений, дать представление о магнитных материалах и сферах их применения. В рамках курса дано объяснение как чисто научного (фундаментального) интереса к природе магнетизма и магнитного состояния вещества, так и некоторых аспектов практического использования законов магнетизма. Слушатели познакомятся с основными магнитными явлениями и способами их применения в науке и технике. В курсе проведена классификация современных магнитных материалов, даны примеры их использования и описаны основные методы их получения. Особое внимание уделено обсуждению применения достижений физики магнитных явлений в областях, смежных с физикой конденсированного состояния, – биологии,...                        "
   },
   {
      "Name": "Микромир и макромир. Современное состояние исследований",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Широков Е. В. (доцент) ",
      "About": "Межфакультетскийкурс «Микромир и макромир. Современное состояние исследований» посвящёнразделам физики, связанным с изучением микромира (атомов, атомных ядер,нуклонов, кварков и других частиц Стандартной модели), а также ближнего идальнего космоса и в целом, Вселенной. Исследования последних десятилетийпозволили показать, что предметы изучения ядерной физики, физики частиц, физикикосмоса и астрофизики часто сходятся и лежат в плоскости изучения такихобъектов, как частицы, взаимодействия и общие закономерности, связывающие ихвоедино. Курс предполагает изложение в популярной форме основной информации обобъектах, начиная от атома и до закономерностей построения звёзд, галактик,галактических скоплений и других физических объектов. В курсе будет дана такжеинформация о наиб...                        "
   },
   {
      "Name": "Научная революция XVI-XVII веков: ученые, власть, общество ",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Менцин Ю. Л. ",
      "About": "Западноевропейская научная революция XVI–XVII вв. по праву считается одним из величайших событий в истории человечества. В ходе этой революции были заложены основы естествознания нового типа,  достижения которого за несколько веков радикально изменили жизнь людей. Как оказалась возможной эта революция? Каким образом создателям новой науки удалось добиться поддержки общества и ряда властных структур? Какую роль ученые сыграли в решении важнейших социально-политических и экономических проблем Европы того времени и почему при этом поссорились с церковью?  Какие уроки научной революции актуальны для анализа современных проблем взаимоотношений науки и общества? – Вот круг вопросов, рассматриваемых в предлагаемом курсе.  Цель курса – познакомить студентов с некоторыми страницами социальной истор...                        "
   },
   {
      "Name": "Проблемы современной рентгеновской астрофизики",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Сейфина Е. В. ",
      "About": "Межфакультетский курс «Проблемы современной рентгеновской астрофизики» является вводным курсом в астрофизику высоких энергий. На лекциях студенты знакомятся с процессами формирования рентгеновских спектров в условиях высокотемпературной и релятивистской плазмы в реальных космических источниках (в горячем газе в скоплениях галактик, вокруг релятивистских объектов – нейтронных звёзд и чёрных дыр в тесных двойных системах, пульсарах, ядрах активных галактик, квазарах и т.д.). Рентгеновские наблюдения последних десятилетий дают множество ответов на вопросы, не решаемые на основе оптических данных, особенно в области изучения черных дыр и нейтронных звезд, для которых основное энерговыделение происходит именно в рентгеновской области спектра. Курс предполагает изложение в популярной форме, по п...                        "
   },
   {
      "Name": "Квантовые технологии: от парадоксов квантовой физики  до квантовых компьютеров и квантовой криптографии",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Владимирова Ю. В.Молотков С. Н.Кулик С. П. ",
      "About": "Курспроводится дистанционно:Курслекций посвящен рассмотрению современногоуровня развития важной отрасли - квантовыхтехнологий, а также ее ближайших идолгосрочных перспектив. Какие продуктыожидает человечество в этой таинственнойобласти знания, которая выходит запределы нашего повседневного опыта?Какова роль научных исследований -  итеоретических, и экспериментальных,что такое \"квантовый инженер\", как\"квантовые парадоксы\" помогаютучить студентов, что может/не можетквантовый компьютер, почему нельзяизвлечь информацию из одного фотона икак этот факт позволяет построитьабсолютно защищенные системы передачиинформации, а также многое другое - всеэти вопросы будут поставлены и разрешеныв курсе.Мырасскажем о том, как современныеинструменты физического эк...                        "
   },
   {
      "Name": "Физические основы медицинских технологий",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Панченко В. Я. (зав.кафедрой)Пирогов Ю. А. (профессор)Чувилин Д. Ю. (профессор)Пантелеев М. А. (профессор)Шкуринов А. П. (доцент)Осминкина Л. А.Гапочка М. Г. (доцент)Ларичев А. В. (доцент)Ирошников Н. Г. (доцент)Бутылин А. А. (доцент)Берловская Е. Е. (старший научный сотрудник) ",
      "About": "В лекционном курсе рассматриваются основные направления развития современного медицинского оборудования и биомедицинских технологий. В рамках курса студенты знакомятся с новыми подходами и направлениями развития современного медицинского оборудования, основными блоками, математическим методами обработки и восстановления изображений, а также с открывающимися принципиально новыми возможностями в рамках современного развития технологий МРТ, ПЭТ томографов и мн. др. Основное внимание уделяется современному оборудованию, используемому в диагностических целях; физическим основам современных медицинских приборов, их устройству и принципам действия, а также знакомству с современными биомедицинскими технологиями, включая новые/разрабатываемые методы диагностики канцерогенеза, с акцентом на раннюю д...                        "
   },
   {
      "Name": "Применение квантовой теории в задачах естествознания",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Бажанов Д. И. ",
      "About": "В рамках данного курса даются основные положения квантовой теории твердого тела, как одной из важнейших составляющих современной квантовой теории. Целью изучения данной дисциплины является ознакомление студентов с содержанием основных квантовых представлений и современного математического аппарата квантовой механики, используемых для описания электронных и магнитных явлений различного класса твердых тел и наноструктур. Введение в предмет курса построено на основе изложения материала хорошо разработанных курсов теории твердого тела и квантовой механики, и применения методологии решения практических задач при сопоставлении теории и эксперимента. В рамках курса рассматриваются вопросы изучения свойств электронов в периодическом поле, приближения почти свободных электронов, приближения эффекти...                        "
   },
   {
      "Name": "Топологические эффекты в кристаллах и низкоразмерных структурах",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Кытин В. Г.Максимова О. В. ",
      "About": "Курс предназначен для ознакомления студентов одним из ярких проявлений квантовоймеханики в макроскопических свойствах материалом - топологическими эффектами в кристаллах и низкоразмерных структурах. В рамках курсах рассматриваются такие явления как квантовый, аномальный, спиновый эффект Холла, эффект Ааронова-Бома, явления связанные с поверхностными и краевыми состояниями в топологических изоляторах, явления в вейловских металлах  Для понимания топологичских эффектов необходимо знание основ физики твёрдого тела, которая базируется на квантовой механике и квантовой статистике. Поэтому необходимые разделы из физики твёрдого тела включены в курс. Основы физики твёрдого тела излагаются последовательно в доступной форме, начиная с волновых свойств электронов и уравнения Шредингера. В рамках кур...                        "
   },
   {
      "Name": "Физика цунами",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Носов М. А. (профессор)Колесов С. В.Большакова А. В.Семенцов К. А. ",
      "About": "Проблема цунами является актуальным и практически востребованным направлением современной геофизики, находящимся на стыке физической океанологии и сейсмологии. За истекшие полтора десятилетия 21-го века произошли более 10 крупных цунами, которые унесли жизни 250 тысяч человек и причинили колоссальный материальный ущерб. Наиболее катастрофические из этих событий – цунами в Индонезии (26.12.2004 – Суматра, 28.09.2018 – Сулавеси, 22.12.2018 – Анак-Кракатау) и в Японии 11.03.2011 – убедительно показали, что, несмотря на обширные накопленные знания о физической природе цунами, разработанные математические модели явления и технологии прогноза, проблема цунами все еще далека от разрешения и требует привлечения новых идей и технологий. Стремительный рост населения прибрежной зоны, развитие берегов...                        "
   },
   {
      "Name": "Современные компьютеры и интернет: могут ли они работать со \"скоростью\" света?",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Прудников И. Р. ",
      "About": "  В рамках представленного курса в простой и доступной форме обсуждаются идея и возможности создания компьютера, в котором для передачи сигналов используется свет, а не электрический ток. Какой выигрыш и преимущество в быстродействии и энергопотреблении дает использование света? Какие современные оптические материалы, созданные при помощи современных нанотехнологий, имеют перспективу использования для создания нового типа компьютеров? Какие успехи на пути создания нового типа компьютеров достигнуты к настоящему времени? Развернутое обсуждение этих вопросов дается в цикле лекций.  ...                        "
   },
   {
      "Name": "Математическое моделирование глобальной общественной динамики",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Плохотников К. Э. (старший научный сотрудник) ",
      "About": "В курсе представлен набор математических моделей, а также ряд методологических и философских построений, направленных на изучение глобальной общественной динамики. Особенностью данного курса является специфика толкования общественной динамики, которая определяется и изучается с точки зрения выявления в общественной жизни единой управленческой инфраструктуры, получившей специальное наименование властно-волевой. Излагаются, разработанные автором ранее, математические модели нормативной модели истории, политики с позиций силы, а также модель псифизики. Именно в последней модели вводится центральное понятие “властно-волевой инфраструктуры”. Согласно модели псифизики актор (субъект, оператор) может быть “собран” из четырех определенных и исчисленных компонентов, названных волей, свободой, силой...                        "
   },
   {
      "Name": "Оптические явления в наномире",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Коновко А. А.Шутова О. А. ",
      "About": "Курс посвящен проблеме взаимодействия оптического излучения с объектами, масштаб которых лежит в нанометровом диапазоне. Это и биологические объекты, такие как клетки, субклеточные структуры, бактерии, вирусы, высокомолекулярные соединения, и неорганические структуры, такие как фотонные кристаллы, микрорезонаторы, устройства хранения и передачи информации и даже отдельные молекулы. Курс знакомит студентов с современными достижениями в физике взаимодействия света с наноструктурированными материалами; демонстрирует отличия оптических явлений на нанометровом масштабе от традиционной оптики макроскопически неоднородных сред; раскрывает непосредственную связь нанооптики с такими разделами науки как квантовая физика, термодинамика, статистическая физика и материаловедение; углубляет понимание вз...                        "
   },
   {
      "Name": "Мировоззренческие вопросы современного естествознания",
      "Faculty": "Физический факультет",
      "Format": "Online-курс",
      "Teacher": "Хунджуа А. Г. (профессор) ",
      "About": "....                        "
   },
   {
      "Name": "Как химия объясняет и изменяет окружающий мир",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Еремин В. В. (профессор)Дроздов А. А. (доцент) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курслекций дает первоначальное представлениео химии и ее роли в жизни человека иобщества. Он состоит из двух частей:первая из них рассказывает о том, какхимия объясняет окружающий мир – какустроены вещества, почему и как идутхимические реакции, и какие веществаопределяют свойства живых систем. Втораячасть посвящена прикладным аспектамхимии – она показывает, как химия влияетна жизнь общества и улучшает повседневнуюжизнь людей. В ней рассказывается оценных продуктах химической промышленности,химических способах производстваэнергии и новых материалах, новыхвеществах, используемых в быту, современныхсте...                        "
   },
   {
      "Name": "Простые молекулы в нашей жизни",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Еремин В. В. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курсрассказывает о веществах, которыесостоят из очень простых молекул, ноиграют огромную роль в жизни человекаи общества. Эти вещества участвуют вбиохимических процессах в организмечеловека, определяют свойства окружающейего природной среды и служат источникоммногих материалов, которые приносятпользу человеку и делают его жизнь болеекомфортной. К таким веществам относятся,в первую очередь, вода, газы – компонентыатмосферы (кислород, азот, углекислыйгаз, озон), а также газы и жидкости,используемые в крупных промышленныхпроцессах (водород, хлор, аммиак, угарныйгаз, этилен, бензол).Преподаватель:Еремин...                        "
   },
   {
      "Name": "Ферменты и микроорганизмы в нашей жизни",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Клячко Н. Л. (профессор)Белогурова Н. Г. (доцент)Кудряшова Е. В. (доцент)Еремеев Н. Л. (ведущий научный сотрудник) ",
      "About": "....                        "
   },
   {
      "Name": "Современные технологии веществ и материалов",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Лазоряк Б. И. (профессор)Максимова Н. В. (доцент) ",
      "About": "....                        "
   },
   {
      "Name": "Геном человека: страхи и надежды",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Готтих М. Б. (профессор)Долинная Н. Г. (в.н.с.)Рубцова М. П. (с.н.с)Орецкая Т. С. (профессор)Кубарева Е. А. (г.н.с.)Метелев В. Г. (в.н.с.)Сергиев П. В. (профессор) ",
      "About": "Общие сведения о структуре нуклеиновых кислот. «Устройство» каждого гена в отдельности и всего генома в целом. Основные принципы передачи генетической информации. Биологическое метилирование ДНК: эпигенетика, ферменты, роль в важнейших клеточных процессах и возникновении патологий. Повреждения, возникающие в ДНК, и системы «исправления» этих повреждений. ДНК-диагностика при выявлении инфекционных и генетических заболеваний. Лекарства, не действующие на геном: противоинфекционная терапия. Направленное воздействие на геном: генная терапия и создание лекарственных препаратов направленного действия на основе РНК и ДНК. Регулирование активности белков с помощью препаратов на основе нуклеиновых кислот. Причины появления у бактерий устойчивости к действию антибиотиков и пути поиска новых противоб...                        "
   },
   {
      "Name": "Как природа и человек управляют химическими реакциями",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Пичугина Д. А.Голубина Е. В. ",
      "About": "Оригинальный курс лекций рассчитан на широкий круг студентов, как естественно-научных, так и гуманитарных специальностей, которые интересуются законами природы и причинами протекания различных химических процессов.  Целью курса является предоставление фундаментальных и практических знаний о многообразии химических процессов в природе и деятельности человека, способах воздействия на их глубину протекания и скорость. В доступной форме рассматриваются химические свойства веществ с позиции атомного строения, особенностей электронных свойств и агрегатного состояния. Обсуждается применение физико-химических законов для объяснения и прогнозирования основных характеристик химических процессов, протекающих в окружающем нас мире. С позиции законов химии дается объяснение многим явлениям, встречающим...                        "
   },
   {
      "Name": "Функциональные неорганические материалы XXI века",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Гаськов А. М. (профессор)Путляев В. И. (доцент)Кауль А. Р. (профессор)Антипов Е. В. (профессор)Долгих В. А.Шевельков А. В. (зав.кафедрой)Стефанович С. Ю. (профессор) ",
      "About": "Функциональные материалы представляют основу технического прогресса, с ними связаны все основные направления развития общества. Изменяются программы развития общества, изменяются и материалы. Основная цель курса - ознакомление слушателей с неорганическими материалами, которые определяют современное состояние и перспективы развития промышленности в XXI веке. Рассмотрены основные принципы создания функциональных материалов с определенным набором свойств. На различных примерах рассмотрена взаимосвязь состава структуры и функциональных свойств материалов. Курс представляет современное состояние и будущее различных типов материалов, примеры их применения в энергетике, оптоэлектронике, сенсорике, научных исследованиях, медицине и др. Курс составлен экспертами МГУ имени М.В.Ломоносова в области ф...                        "
   },
   {
      "Name": "Что такое жизнь с точки зрения химии",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Копылов А. М. (профессор)Завьялова Е. Г. (ассистент) ",
      "About": "Курс лекций по химической биологии в доступной форме обосновывает необходимость  знаний «Наук о живом» как части культуры в современном мире. Формулируются и рассматриваются основные химические принципы организации и функционирования клеточных процессов; исповедуется системный подход в отличие от традиционного описательного, долгое время доминировавшего в биохимии и молекулярной биологии. Рассматриваются механизмы клеточных процессов с точки зрения теории нейронных сетей, нечетких множеств, проводится сравнение с кибернетическими системами. Различные аспекты трактуются в свете современных тенденций к интеграции естественных наук, включая примеры парадигмы «нано-био-инфо-когно», системной биологии и синтетической биологии. Приводятся полезные сведения о социально значимых заболеваниях, подх...                        "
   },
   {
      "Name": "Астрохимия — молекулы во Вселенной",
      "Faculty": "Химический факультет",
      "Format": "Online-курс",
      "Teacher": "Вибе Д. З. (старший научный сотрудник)Столяров А. В. (зав.кафедрой) ",
      "About": "Предлагаемый курс направлен на приобретение студентами различных специальностей основ физико-химических знаний о строении и динамике межзвездного и околозвездного вещества, а также понимание основ использования этих знаний при решении специализированных астрофизических задач, таких как динамика межзвездной среды, процессы образования звезд и планет, анализ планетных атмосфер, комет и околозвездных газопылевых оболочек. Основное внимание уделяется изучению молекулярных спектров, устройству космических мазеров, спектроскопическим методам определения параметров межзвездной среды, взаимодействию молекул с полем излучения, синтезу органических молекул в протозвездном и протопланетном веществе, а также химической термодинамике реальных газов в сочетании с кинетикой электронно-возбужденных состоя...                        "
   },
   {
      "Name": "Современные экологические проблемы и устойчивое развитие",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Марфенин Н. Н. (профессор)Попова Л. В. (ведущий научный сотрудник) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курспризван помочь разобраться в современнойконцепции «устойчивого развития»,направленной на планомерное изменениетрадиционных форм хозяйствования иобраза жизни людей с тем, чтобыспособствовать сохранению стабильностибиосферы и развитию социума безкатастрофических кризисов. В курсебудут рассказаны основные проблемыобщества и экологические проблемы, путирешения проблем и предотвращениекатастроф.Курсориентирован на формирование у слушателейнавыков и умений самостоятельногоанализа происходящих в мире глобальныхизменений, связанных с комплекснымрешением социальных, экономических иэкологических проблем...                        "
   },
   {
      "Name": "Медицинская биофизика: молекулы и болезни",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Максимов Г. В. (профессор)Орлов С. Н. (профессор)Лопина О. Д. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Цельданного курса лекций заключается визучении слушателями базовых понятийсовременной медицинской биофизики:биофизики, биохимии и нанобиотехнологии,её основных достижений в связи спроблемами современной молекулярнойпатофизиологии. Будут рассмотреныосновы молекулярных процессов, методови методологических подходов, реализуемыхв современной медицинской биофизикеи нанобиотехнологии. Студенты узнают,что такое ионные каналы, ионныетранспортеры, насосы, свободно-радикальныепроцессы, а также как используютсясовременные методы медицинской биофизикидля диагностики различных заболеваний(ишемия, атеросклероз, о...                        "
   },
   {
      "Name": "Физиология центральной нервной системы",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Дубынин В. А. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно:Курсдает представление о базовых понятияхфизиологии центральной нервной системы(ЦНС), достижениях и практическойзначимости этой области биологическойнауки. Курс включает сведения о современныхметодах изучения ЦНС; информацию,характеризующую строение и свойствамозга человека и животных на различныхуровнях организации (синаптическом,клеточном, нейросетей, макроструктурном).В ходе курса слушатели узнают о вкладенейронов, медиаторных систем, различныхобластей и структур ЦНС в реализациюфизиологических и психологическихпроцессов разной степени сложности внорме и при ряде нарушений (вегетативнаяи нейроэндо...                        "
   },
   {
      "Name": "Нейрофизиология поведения",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Дубынин В. А. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курсдает представление о тех событиях,которые ежесекундно происходят в нашейнервной системе и обеспечивают ключевыеаспекты поведения человека: обучениеи формирование памяти, проявлениябиологических потребностей, мышление,деятельность сенсорных и двигательныхсистем. Предлагаемые материалы являютсялогическим продолжением курса «ФизиологияЦНС», но могут рассматриваться и вкачестве самостоятельного блока научныхзнаний о функционировании мозга. Курсвключает сведения о современных методахизучения ЦНС; информацию, характеризующуюее работу на различных уровнях организации(синаптическом, клеточном, нейросетей,...                        "
   },
   {
      "Name": "Физиология и современная медицина",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Каменский А. А. (зав.кафедрой)Балезина О. П. (профессор)Каплан А. Я. (профессор)Медведева Н. А. (профессор)Тарасова О. С. (профессор)Смирнова О. В. (профессор)Кузьмин В. С. (старший научный сотрудник)Богачева П. О.Манченко Д. М.Горбачева Л. Р.Дубынин В. А. (профессор)Абрамочкин Д. В. ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Слушателикурса получают возможность ознакомитсяс современными представлениями офункционировании основных системорганизма; в курсе даются представленияо работе сердечно-сосудистой системы,системы пищеварения, эндокриннойсистемы, о нервной и гормональнойрегуляции функций организма в норме,при патологиях и в онтогенезе. Также вкурсе будут введены основные понятияэлектрофизиологии, на доступном уровнебудут представлены элементы современнойнейрофизилогии и достижения наук омозге.Особенноевнимание уделено проблемам здоровья ипатологии населения, патофизиологиисистем органов. В лекциях курса разъясненыка...                        "
   },
   {
      "Name": "От альфы до омеги биологической эволюции: от гена до биосферы",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Северцова Е. А. (научный сотрудник)Лысенков С. Н. (старший научный сотрудник)Ивницкий С. Б. (доцент)Гриньков В. Г. (старший научный сотрудник)Краус Ю. А. (ведущий научный сотрудник)Скобеева В. А. (научный сотрудник)Марков А. В. (зав.кафедрой) ",
      "About": "Курс предназначен для студентов небиологических специальностей, в нем в доступной неспециалисту форме излагаются ключевые и наиболее интересные аспекты современной эволюционной биологии. Данный курс призван развеять мифы, сложившиеся вокруг теории эволюции, многие из которых основаны на недостатке информации или ее неправильной интерпретации. Мы не только расскажем о том, что такое естественный отбор и в каких системах он работает, но и подробно разберем механизм его действия, укажем на нетривиальные результаты, к которым он может приводить. Мы рассмотрим популярные заблуждения, связанные с этим явлением, в частности – расскажем, в чем состоит биологический смысл метафоры «борьба за существование».  Значительная часть курса будет посвящена проблемам, не имеющим на данный момент окончательн...                        "
   },
   {
      "Name": "Мозг и потребности человека",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Дубынин В. А. (профессор) ",
      "About": "В рамках авторского межфакультетского курса планируется осветить с позиций современной нейрофизиологии область биологических потребностей человека. Параллельно будет вестись разговор о воздействии гормонов на работу мозга, общих принципах функционирования нашего организма, эволюции поведения и многом другом. Большинство лекций курса посвящено конкретным биологическим потребностям. Будут рассмотрены:  •пищевая потребность (центры голода и насыщения; контроль аппетита и контроль веса; пища, как источник положительных эмоций; физиологическое значение различных компонентов пищи, их влияние на мозг и т.д.);  •исследовательская потребность (различные уровни любопытства – от рефлекса «что такое?» по Павлову до творческих процессов и юмора; роль поискового поведения; положительные эмоции, связанны...                        "
   },
   {
      "Name": "Модели нелинейного мира. От макромолекул до эпидемий",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Ризниченко Г. Ю. (профессор) ",
      "About": "Модель - это инструмент, позволяющий систематизировать и структурировать разнородные знания о реальных объектах, проверять правильность гипотез, делать прогнозы. Современное представление о мире характеризуется сложностью и многогранностью. Экспериментальные методы позволяют изучать природные явления от масштабов элементарных частиц – до масштабов вселенной. Если речь идет о живых системах – от биомакромолекул до популяций и сообществ. Компьютерные технологии дают возможность анализировать и хранить огромные массивы данных, разрабатывать компьютерные модели систем на разных пространственных и временных масштабах и разной степени детализации, проигрывать на моделях различные сценарии.  При всем разнообразии живых и неживых систем, в природе присутствуют законы, общие для систем разных масшт...                        "
   },
   {
      "Name": "Экология и устойчивое развитие города",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Фридман В. С. (старший научный сотрудник)Щербаков А. В. (ведущий научный сотрудник)Авилова К. В. (доцент)Майоров С. Р. (старший научный сотрудник)Полевова С. В. (научный сотрудник) ",
      "About": "МФК “Экология и устойчивое развитие города” состоит из двух частей.В I части (7 лекций, 14 ауд.часов) рассматриваются общие проблемы геоурбанистики, излагаются основные закономерности развития городов, их проявления на разных этапах истории городских поселений в мире и в СССР/России, преподаются фундаментальные экологические и эколого-географические знания о городской среде как среде обитания человека и других видах биоты, экологических последствиях урбанизации региона для населения и региональных экосистем, рисках и преимуществах “городской жизни”, определяющих региональный баланс между освоением и избеганием городской среды как для человеческих популяций, так для региональных популяций других видов живых существ.   Вторая часть (5 лекции, 10 ауд.часов) посвящена социальным и прикладным п...                        "
   },
   {
      "Name": "Зоосоциология: общественная жизнь животных как зеркало человеческой социальности",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Иваницкий В. В. (профессор) ",
      "About": "Цель курса состоит в том, чтобы ознакомить слушателей с основными чертами социального поведения животных, общими закономерностями и специфическими особенностями структуры и функционирования их сообществ, показать сходство и различия общественной жизни животных и человека. В основу курса положены представления о биосоциальности как фундаментальном и универсальном свойстве живых организмов, которое проявляется в их способности и потребности к разнообразным взаимодействиям друг с другом на основе использования тех или иных средств общения (коммуникации). Одна из основных задач курса – продемонстрировать огромное разнообразие социальных систем животных, которое нисколько не уступает разнообразию форм организации общественной жизни у человека. В рамках курса студенты получают теоретические знан...                        "
   },
   {
      "Name": "Глобальная экология и кризис биосферы",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Честных О. В.Полищук Л. В. (профессор) ",
      "About": "Современную эпоху нередко называют антропоценом – новейшим отрезком в истории Земли, для которого характерно мощное и все возрастающее воздействие человека на природу. Это воздействие проявляется в разнообразных формах – от разрушения конкретных местообитаний и истребления отдельных биологических видов до глобального загрязнения окружающей среды и антропогенного изменения климата, оказывающих влияние на всю биосферу. Поэтому первой задачей курса является общий очерк антропогенных воздействий, испытываемых современными экосистемами, и подробная характеристика процессов, протекающих в биосфере - от циклов основных биогенных элементов и глобального изменения продуктивности экосистем до скорости современного вымирания до его причин.  Не следует, однако, обвинять человека во всех экологических ...                        "
   },
   {
      "Name": "Современная энтомология",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Петров П. Н. ",
      "About": "  Межфакультетский курс «Современная энтомология» предназначен для ознакомления студентов различных факультетов МГУ с достижениями и перспективами современной энтомологии (науки о насекомых). Курс позволяет студентам узнать основы важнейших направлений энтомологии, как классических (в их современном виде), так и новых, возникших в последние десятилетия.  Насекомые — крупнейшая (по числу видов) и исключительно важная группа животных, играющая огромную роль в природе и в жизни человека. Вместе с тем, люди уделяют насекомым непропорционально мало внимания. Знакомство студентов с последними достижениями современной науки о насекомых поможет им оценить значение насекомых и значение посвященных им исследований и, возможно, привлечет кого-то из студентов к участию в междисциплинарных исследовател...                        "
   },
   {
      "Name": "Зимняя экология",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Квартальнов П. В. ",
      "About": "Привычный нам климатумеренных широт отличается ярко выраженной сезонностью. Зимний период поклиматическим показателям значительно отличается от летнего, что оказываетсильное влияние на жизнь природы. Отечественная школа зимней экологии – одна изведущих в мире, однако в учебных курсах крайне редко затрагиваются вопросызимней жизни животных и растений, несмотря на то, что особенности ихсуществования в зимний период непосредственно влияют на их жизнь в другое времягода. Настоящий курс призван восполнить этот пробел. Помимо рассказа о сезонныхявлениях природы, характерных для холодной и снежной зимы, в курс включеныданные о сезонных изменениях в тропиках и субтропиках. Лекции рассчитаны настудентов, не имеющих специальной подготовки, желающих разобраться в явлениях,о ...                        "
   },
   {
      "Name": "Глобальные экологические проблемы и правовые механизмы охраны природы",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Олескин А. В. ",
      "About": "Курс посвящен проблемамглобальной экологии - науки об экосистемах Земли. Объектом этой науки являетсясовокупность всех форм жизни (животных, растений, грибов, микроорганизмов) исистем жизнеобеспечения (воздуха, воды и почвы) на Земле, которые называютсябиосферой, экосферой, глобальной экосистемой. Эта глобальная экосистемаявляется устойчивой, но находится в состоянии, далеком от термодинамическогоравновесия. В лекциях рассматривается экологическое, (био)политическое иправовое значение процессов, протекающих в глобальной экосистеме напопуляционном, биоценотическом, экосистемном, биомном, биосферном уровнях.Люди, как и всеорганизмы, взаимодействуют с окружающей средой. В отличие от другихбиологических видов, они приобрели способность эффективно изменять окружающуюсреду ...                        "
   },
   {
      "Name": "Микробиология в XXI веке",
      "Faculty": "Биологический факультет",
      "Format": "Online-курс",
      "Teacher": "Бонч-Осмоловская Е. А. ",
      "About": "Микробиология, являясь разделом так называемой «организменной биологии», коренным образом отличается от ее остальных разделов: объекты микробиологии невидимы. Как следствие, развитие микробиологии было теснейшим образом связано с развитием методов исследования. Открытие Р. Кохом в XIX веке метода получения чистых культур микроорганизмов (состоящих из абсолютно идентичных клеток) определило развитие микробиологии в течение почти всего ХХ века. С помощью чистых культур стало возможным описывать таксоны различного уровня, изучать физиологию и метаболизм микроорганизмов, осуществляемые ими биохимические реакции. Однако в последнее десятилетие ХХ века в микробиологии произошла подлинная революция, в корне изменившая лицо этой науки. Развитие молекулярно-биологических методов позволило исследова...                        "
   },
   {
      "Name": "Основы экологии",
      "Faculty": "Факультет почвоведения",
      "Format": "Online-курс",
      "Teacher": "Костина Н. В. (доцент) ",
      "About": "  Экология, оформившаяся как наука около полутора столетий назад, в многоликой системе знаний о природе занимает особое место. В центре ее внимания не только живые организмы, но и те условия, которые необходимы для их существования. Экология – это наука о связях, поддерживающих устойчивость жизни в окружающей среде, о законах взаимодействия живых и неживых систем. Однако за прошедшие десятилетия представления о содержании этой науки сильно изменилось. Экология сейчас понимается в очень расширенном значении, как вся сфера экологических проблем человечества во всех без исключения областях жизни, включая социальные. При таком широком подходе многочисленные учебные курсы по экологии неизбежно приобретают компилятивный характер, у студентов возникают затруднения с отбором необходимой и достаточ...                        "
   },
   {
      "Name": "Экология, ландшафтная архитектура и дизайн",
      "Faculty": "Факультет почвоведения",
      "Format": "Online-курс",
      "Teacher": "Семенюк О. В. (старший научный сотрудник) ",
      "About": "Целью курса является ознакомление студентов с различными аспектами взаимосвязи ландшафтного дизайна и экологии. Ландшафтная архитектура представлена как инструмент объемно-пространственной организации ландшафта и регулирования экологических условий, а также как отражение эстетических, философских и социальных аспектов общественной жизни.Путешествуя в пространстве и времени, студенты знакомятся с экологическими подходами ландшафтного дизайна и особенностями проектных решений ландшафтных объектов Древнего мира, Средневековья, Эпохи возрождения и т.д. (видеоряд авторских фотоматериалов).  Рассмотрены современные тенденции развития ландшафтного дизайна, экологическое направление. Особенности проектирования объектов городской среды, индивидуальной застройки и малого сада. Представлены пакеты пр...                        "
   },
   {
      "Name": "Теория и практика ландшафтного дизайна",
      "Faculty": "Факультет почвоведения",
      "Format": "Online-курс",
      "Teacher": "Умарова А. Б. (профессор)Гончаров В. М. (профессор) ",
      "About": "Курс знакомит с садово-парковым искусством различных эпох и стран, с основами создания эстетически и экологически различных ландшафтных композиций. Представлены базовые фундаментальные знания о ландшафте, законах его функционирования, оценка условий для роста и развития растений.Популярность дизайна ландшафтов связан с увеличением темпов роста малоэтажного строительства, озеленением городских территорий, интереса к истории усадебной культуры, осознанием необходимости улучшения условий и создания эстетически и экологически комфортной среды для человека.   Курс включает разделы об этапах и циклах работ по созданию проекта озеленения территории от замысла архитектора и графической работы до их воплощения. Основы почвоведения и агрофизики позволяют понять основные закономерности влияния внешни...                        "
   },
   {
      "Name": "Технологии и дизайн \"зеленых интерьеров\"",
      "Faculty": "Факультет почвоведения",
      "Format": "Online-курс",
      "Teacher": "Госсе Д. Д. (старший научный сотрудник)Гончаров В. М. (профессор) ",
      "About": "В курсе лекций представлена история и современное состояние технологий выращивания декоративных культур в защищённых условиях: зимнем саду, оранжерее, теплице. Показаны общественные и частные оранжереи, зимние сады Европы и РоссииXVIII–XX в.в., их размещение, планирование, внутренняя структура, наполнение. Представлены особенности проектирования «зеленых» интерьеров зданий в современных городах.  Основы знаний почвоведения, агрофизики, мелиорации почв позволяют учитывать основные факторы роста растений и дают возможность освоить современные агротехнологиив закрытых условиях: люксметры, фитолампы, системы автополива, датчики влажности, рН-метры, приемы оптимизации влажности воздуха в помещениях, «умные кашпо», гидропоника, ионитопоника, аэропоника. Практические советы помогут подобрать моно...                        "
   },
   {
      "Name": "Основы рационального использования агроландшафтов",
      "Faculty": "Факультет почвоведения",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Онлайн-курс Санкт-Петербургского государственного университета (в осеннем семестре 2020/21 учебного года является межфакультетским учебным курсом МГУ).Для записи на курс необходимо также зарегистрироваться на платформе \"Открытое образование РФ\" openedu.ru. Основы рационального использования агроландшафтовhttps://openedu.ru/course/spbu/AGRLAND/На  основе современных представлений сформировать представление о  классическом и органическом земледелии, альтернативных системах  земледелия.  Цель курса- дать представление об основных типах природных и  агропочв России, о почвенных зонах и фациях России, о географических  особенностях ведения земледелия, а также сведения о роли  биоклиматических и геогенных факторов в земледелии. Кроме того,  слушатели получат представление о плодородии почв и спо...                        "
   },
   {
      "Name": "Генетика развития растений",
      "Faculty": "Факультет почвоведения",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Онлайн-курс Санкт-Петербургского государственного университета (в осеннем семестре 2020/21 учебного года является межфакультетским учебным курсом МГУ).Для записи на курс необходимо также зарегистрироваться на платформе \"Открытое образование РФ\" openedu.ru. Генетика развития растенийhttps://openedu.ru/course/spbu/PLANTGEN/В  нашем курсе мы рассматриваем современные представления о растениях как  объектах генетики развития, а также о том, как осуществляется регуляция  развития растений на различных уровнях. Мы обсудим основные методы,  используемые в исследовании растений и рассмотрим их применение для  изучения различных программ развития. Первая часть курса посвящена  обзору сигнальных систем, связанных с действием ключевых групп гормонов  растений. Во второй части мы расскажем об осно...                        "
   },
   {
      "Name": "Общая геология. Планета Земля: образование, строение, эволюция",
      "Faculty": "Геологический факультет",
      "Format": "Online-курс",
      "Teacher": "Короновский Н. В. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Общаягеология. Планета Земля: образование,строение, эволюцияКурсориентирован на формирование представленийо геологии, как науке о Земле. Он посвященразличным вопросам образования, строенияи эволюции Земли, как планеты. В известноймере он соответствует фундаментальномуучебному курсу «Общая геология»,читаемому в течение 2-х семестровстудентам 1-го курса, однако затрагиваеттолько некоторые основные вопросы исостоит из 12 лекций, в которых обсуждаетсяобразование Земли, как планеты; еёвнутреннее строение и методы изучения;современные геологические процессы,включая землетрясения, вулканизм,оледенения, выв...                        "
   },
   {
      "Name": "Живая Земля",
      "Faculty": "Геологический факультет",
      "Format": "Online-курс",
      "Teacher": "Короновский Н. В. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курспризван помочь разобраться в современных,прошлых и, возможно, в будущих катастрофах,связанных с процессами, протекающимив верхней оболочке нашей планеты, атакже с космическим пространством.Слушатели узнают, откуда может грозитьопасность, чем она вызвана, возможно лиее предвидеть и предотвратить.Входе курса будут рассмотрены землетрясения,извержения вулканов, падение метеоритов,оползни, сели, цунами, а также не менеезначимые медленные геологическиекатастрофы, такие как таяние криолитозоны,покровных ледников и т.п.Преподаватель:КороновскийНиколай Владимирович,докторгеолого-минералогических наук, про...                        "
   },
   {
      "Name": "Земля - планета океанов                                                                                                                                                                                 ",
      "Faculty": "Геологический факультет",
      "Format": "Online-курс",
      "Teacher": "Короновский Н. В. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курспризван предоставить слушателямвозможность понять, что представляютсобой океаны и моря, занимающие 71%поверхности Земли; какие процессыпроисходят в океанах и как они влияютна другие геосферы (прежде всегоатмосферу). Слушатели узнают о такихкатастрофических явлениях, как цунами,тайфуны, штормы, аномальные течения. Входе лекций будут рассмотрены особенностиосадконакопления, биосфера океанов,льды, рельеф океанского дна и его значениедля геологии, а также полезные ископаемые.Преподаватель:КороновскийНиколай Владимирович,докторгеолого-минералогических наук, профессор,заведующий кафедрой динамическойг...                        "
   },
   {
      "Name": "История жизни на Земле: последние полмиллиарда лет",
      "Faculty": "Геологический факультет",
      "Format": "Online-курс",
      "Teacher": "Назарова В. М. (старший научный сотрудник) ",
      "About": "Палеонтология – наука об ископаемых организмах и биосферах прошлых эпох. Эта наука наиболее востребована геологами, поскольку помогает им определять возраст древних пород и условия их формирования. Благодаря этим данным геологи ищут полезные ископаемые. Но данный курс не об этом. Палеонтология раскрывает нам историю органического мира и закономерности его эволюции, питает наше воображение фантастическими, но в то же время действительно существовавшими образами.   В данном курсе речь пойдет о шкале времени, основанной на изменениях в органическом мире. Слушатели узнают, что такое трилобиты и аммониты, брахиоподы и конодонты. И, конечно, динозавры! Мы последовательно рассмотрим историю Земли на протяжении последних 542 млн. лет, массовые вымирания и появления организмов, климатические измене...                        "
   },
   {
      "Name": "Симметрия кристаллического микромира",
      "Faculty": "Геологический факультет",
      "Format": "Online-курс",
      "Teacher": "Белоконева Е. Л. (профессор) ",
      "About": "Предлагаемый межфакультетский курс «Симметрия кристаллического микромира» представляет собой изложение фундаментальных симметрийных законов, управляющих строением минералов или синтетических кристаллов, применяемых в качестве материалов. В его основе лежит курс «Теории симметрии кристаллов», читаемый на кафедре кристаллографии и кристаллохимии Геологического факультета на протяжении десятилетий, сформированный академиком Н.В.Беловым и его учениками и изложенный в учебнике Ю.К Егорова-Тисменко и Г.П. Литвинской. В курсе будут рассмотрены основные операции и элементы симметрии, конечные как отправные и бесконечные, начиная от самих элементов симметрии микромира через одномерно-бесконечные постройки (бордюры), двумерно-бесконечные (слои) с привлечением графики Эшера до трехмерных Федоровских ...                        "
   },
   {
      "Name": "Катастрофические геологические события, методы прогноза и защитные мероприятия",
      "Faculty": "Геологический факультет",
      "Format": "Online-курс",
      "Teacher": "Шанина В. В. ",
      "About": "Проблема изучения катастрофических геологических событий чрезвычайноактуальна. Современные землетрясения, оползни, обвалы, провалы, лавины, извержениявулканов приводят к человеческим жертвам и наносят большой экономический ущерб. Внастоящее время существуют методы прогноза опасных природных явлений, позволяющиес определенной долей вероятности определить, где произойдет катастрофическоегеологическое событие и отвечающие на ещё более сложный вопрос – когда произойдет.Для каждого жителя Земли является актуальным совершенствование инженерной защитынаселения, территорий, зданий и сооружений от опасных геологических процессов....                        "
   },
   {
      "Name": "Экономические кризисы в России в XXI веке: региональная проекция",
      "Faculty": "Географический факультет",
      "Format": "Online-курс",
      "Teacher": "Зубаревич Н. В.Землянский Д. Ю. ",
      "About": "  Курс нацелен на освоение студентами базовых знаний о региональных различиях проявления кризисных явлений в экономике России. Студенты узнают основные факторы межрегионального неравенства в России, региональные особенности влияния общестрановых кризисов в конце XX – начале XXI века. В ходе курса будет рассмотрено влияние кризисов на разные типы регионов России. Особое внимание будет уделено влиянию пандемии COVID-19 на текущую динамику регионального развития в России, темпы закрытия и открытия экономик субъектов Российской Федерации, государственную поддержку отраслей экономики и социальной сферы в условиях пандемии, предварительную оценку последствий пандемии для экономики и рынка труда российских регионов в 2020 году....                        "
   },
   {
      "Name": "Моря России и мира",
      "Faculty": "Географический факультет",
      "Format": "Online-курс",
      "Teacher": "Пантюлин А. Н. (доцент) ",
      "About": "Давайте познакомимся с разнообразием морей: большими и маленькими, очень солеными и почти пресными, глубокими и мелкими, суровыми и теплыми.Страна наша имеет выход к 13 морям, что дает уникальную возможность заинтересовано изучать, сравнивать и систематизировать эти удивительные водные объекты. В курсе речь пойдет не только о гидрологических особенностях морей, но, также, о морской биологии и геологии, найдется месторазного рода историческим сюжетам, правовым и экономическим вопросам. Дойдет дело и до сказок, навеянных морем. И, конечно, рассказ о людях, в судьбах которых моря сыграли важную роль.  Курс рассчитан на студентов любых специальностей и подготовки, так как использует универсальный междисциплинарный язык, образность и иллюстративность, обращается к разным точкам зрения на моря. ...                        "
   },
   {
      "Name": "Феномен фронтира в России и зарубежных странах: особенности развития территорий нового освоения от Сибири до Амазонки",
      "Faculty": "Географический факультет",
      "Format": "Online-курс",
      "Teacher": "Пилясов А. Н.Наумов А. С. (доцент)Замятина Н. Ю.Павлюк С. Г. ",
      "About": "Курс посвящен особому типу территорий – территориям нового освоения. На них формируется особый комплекс экономических, социально-политических и культурных процессов, за которым закрепился термин фронтир. Уникальность феномена фронтира состоит в том, что осваиваемые территории обладают сходными чертами все зависимости от местных особенностей: похожие друг на друга фронтирные территории наблюдаются в Сибири и на Аляске, в Амазонии, Австралии, в других регионах мира, в прошлые века и в наш дни. В ходе курса дается широкая междисциплинарная панорама фронтирных зон мира, включая особенности развития фронтира в США (последовательное освоение территории страны с востока на запад и вплоть до Аляски), Канады, Южной Америки, Африки, Австралии, мировой Арктики и Антарктики. Большое внимание уделяется...                        "
   },
   {
      "Name": "Климат: прошлое, настоящее и будущее",
      "Faculty": "Географический факультет",
      "Format": "Online-курс",
      "Teacher": "Кислов А. В. (зав.кафедрой) ",
      "About": "Интерес к проблеме климата в настоящее время огромен. Это объясняется происходящей «на глазах» перестройкой климатического режима. Наука о климате приняла вызов времени и готова к обеспечению климатического прогноза. Успехи климатологии были отмечены присуждением в 2007 г. сообществу климатологов (Межправительственной группе экспертов) Нобелевской премии мира.  Курс предназначен для студентов различных специальностей, не специализирующихся в области климатологии или метеорологии. В начале описывается климатическая система (атмосфера, мировой океан, криосфера и др.). Далее рассмотрены классификации климата, история климата, основы теории климата и климаты будущего. Наряду с традиционным материалом представлены и самые волнующие проблемы, подчеркивается утвердившийся в научном мире энтузиазм...                        "
   },
   {
      "Name": "Наноматериалы и приборы на их основе",
      "Faculty": "Факультет наук о материалах",
      "Format": "Online-курс",
      "Teacher": "Климонский С. О. (доцент) ",
      "About": "В чем специфика наноматериалов? Какие наноматериалы существуют? Как их производят? Какие технологические возможности с ними связаны? Какие приборы из них делают? Какое место они займут в технологии будущего? Все эти вопросы будут рассмотрены на межфакультетском учебном курсе факультета Наук о материалах объемом 26 аудиторных часов. После вводных разделов курса, включающих лекции по физике твердого тела, свойствам нанообъектов, методам синтеза и контроля наноматериалов, будут подробно изложены вопросы полупроводниковых, магнитных и оптических наноматериалов и устройств, включая отдельные лекции по наноразмерным формам углерода, фотонным кристаллам и наноплазмонике. Зачет будет выставляться на основании самостоятельных работ, выполняемых в конце каждой лекции, а также контрольной работы в ко...                        "
   },
   {
      "Name": "Физика общества",
      "Faculty": "Факультет наук о материалах",
      "Format": "Online-курс",
      "Teacher": "Словохотов Ю. Л. (профессор) ",
      "About": "Термином «социофизика», или «физика общества», в современной научной литературе обычно обозначаются различные примеры использования моделей и методов, развитых в естественных науках, к исследованию процессов в экономике и обществе. В этих работах формируется новая междисциплинарная область знания, объединяющая математические модели социологии, политологии, экономики и других общественных дисциплин с инженерными задачами планирования и управления, современными информационно-коммуникационными технологиями и компьютерным моделированием. В указанной области широко используются модели и методы физики сложных систем; ее частными разделами являются эконофизика (прогноз биржевой динамики и оценка финансовых рисков), статистическая физика сетей (модели эпидемиологии, Интернет, сети социальных взаим...                        "
   },
   {
      "Name": "Нарративная медицина",
      "Faculty": "Факультет фундаментальной медицины ",
      "Format": "Online-курс",
      "Teacher": "Логинов В. А. (профессор) ",
      "About": "  Нарратив, определяемый как самостоятельно созданное повествование о некотором множестве взаимосвязанных событий, представленное читателю или слушателю в виде последовательности слов или образов, ценен не только для представителей гуманитарных, но и медицинских наук. В совокупности медицинских знаний, рассматриваемых как историко-культурологический феномен, проявляются многие нарративные черты.   Целью настоящего курса является определение места нарративной медицины в системе современных медицинских знаний, а также обозначение круга проблем, которые могут быть решены с помощью нарративной практики....                        "
   },
   {
      "Name": "Медицинская грамотность. Оказание первой помощи",
      "Faculty": "Факультет фундаментальной медицины ",
      "Format": "Online-курс",
      "Teacher": "Зинченко Ю. П. (профессор)Дубров В. Э.Царенко С. В.Шойгу Ю. С.Давыдова Л. А.Гутников А. И. ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Знаниеправил и умение оказать первую помощьпострадавшим является жизненно важнымнавыком для каждого взрослогочеловека, который в экстреннойситуации может спасти жизнь себе самому,своим близким и окружающим. Своевременноеи правильное оказание первойпомощипозволяет сохранять жизни и здоровьемногим пострадавшим, а также сокращаетсроки лечения при травмах и неотложныхсостояниях.Цельучебного курса состоит в формированииу слушателей комплекса теоретическихзнаний оказания первой помощи иосведомственности о соответствующихпрактических навыках. Основываясь нафундаментальных знаниях представляютсябазовы...                        "
   },
   {
      "Name": "Введение в цифровую медицину",
      "Faculty": "Факультет фундаментальной медицины ",
      "Format": "Online-курс",
      "Teacher": "Воеводин В. В. (чл.-корр. РАН, зав. кафедрой)Буравкова Л. Б.Медведев О. С.Лапидус Л. В. (профессор)Логинов В. А. (профессор)Синицын В. Е.Брызгалина Е. В. (зав.кафедрой) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Цельучебного курса состоит в формированииу слушателей понятийного аппарата ибазовых представлений о принципах,направлениях, практике и перспективахвнедрения цифровых технологий в медицине.Учебнойпрограммой предусмотрено введениеслушателей в основы цифровой медициныи здравоохранения как в область знанийи практическую деятельность, связаннуюс разработкой и использованием цифровыхтехнологий для оказания медицинскойпомощи и улучшения здоровья. Это включаетв себя «мобильное» и «электронное»здравоохранение, что охватываетприменение интеллектуальных, мобильных,сетевых устройств и приложений длядиагностики,...                        "
   },
   {
      "Name": "Азбука медицинских теорий",
      "Faculty": "Факультет фундаментальной медицины ",
      "Format": "Online-курс",
      "Teacher": "Логинов В. А. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно:Курсориентирован на широкую аудиториюслушателей, интересующихся становлениемсовременных наук о здоровье человека,принципам диагностики и лечения болезнейи взаимоотношением медицинских знанийи культурологических проблем, а такжена учителей биологии средних школ.Многие темы курса будут полезныклиническим ординаторам и аспирантамдля определения места своей специализациив сложившейся системе медицинскихзнаний.Преподаватель:ЛогиновВасилий Анатольевич, доктормедицинских наук, профессор кафедрыэкологической и экстремальной медициныМГУ имени М.В. Ломоносоваhttps://openedu.ru/course/msu/MEDTHEORY/- платформ...                        "
   },
   {
      "Name": "Возвышение Москвы. XIV - XV века",
      "Faculty": "Исторический факультет",
      "Format": "Online-курс",
      "Teacher": "Борисов Н. С. (зав.кафедрой) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Вцентре внимания находится процессобъединения русских земель вокругМосквы. На основе подлинных историческихисточников (летописей, актового материала,памятников агиографии и т.д.) раскрываютсякак объективные, так и субъективныефакторы, предопределившие успехмосковских князей в деле \"собиранияРуси\".Ходобъединительного процесса показан внеразрывной связи с борьбой русскогонарода за освобождение от ордынскоговладычества. Особое внимание уделяетсятаким знаковым событиям отечественнойистории как Бортеневская битва, битвана реке Воже, Куликовская битва и \"стояниена Угре\". Дается авторская оценкаразличным...                        "
   },
   {
      "Name": "Общественный и нравственный образ женщин в историческом контексте XIX – XX веков",
      "Faculty": "Исторический факультет",
      "Format": "Online-курс",
      "Teacher": "Цимбаева Е. Н. (доцент) ",
      "About": "Предлагаемый курс рассматривает широкий спектр проблем повседневного существования женщин в России (Российской империи, СССР, на постсоветском пространстве) и Европе (на примере, в первую очередь, Великобритании, Франции, Германии) на протяжении периода XIX-XX вв. Выделение женщин и мужчин как социальных групп – одно из значимых новшеств исторической науки конца XX в., ставшее популярным направлением современных исследований в рамках гендерной истории. При этом подходе уяснение социально-экономического и социокультурного образа женщин невозможно без сравнительного анализа с положением мужчин.  Задачей курса является сравнительно-исторический и сравнительно-хронологический анализ положения женщин и всех сфер их жизнедеятельности в России и Европе как в реальной исторической действительности...                        "
   },
   {
      "Name": "Этнография советского: менталитет, повседневность, созданные традиции",
      "Faculty": "Исторический факультет",
      "Format": "Online-курс",
      "Teacher": "Ларина Е. И. (доцент)Туторский А. В. (доцент) ",
      "About": "Прошло уже более 20 лет с того времени, когда прекратил свое существование Советский Союз. Ушла в прошлое целая эпоха. Для молодого человека, живущего в начале XXI века, она всего лишь часть истории нашей страны. А между темв смысле динамики этнокультурных процессов она была полна своих сложностей, интересных поворотов, удивительных феноменов. В СССР в силу особенностей его формирования и становления как многонационального и при этом унитарного и почти изолированного от внешнего мира государства протекали уникальные по содержанию и интенсивности процессы, обусловившие особые пути развития традиционной культуры. Существование «советского образа жизни» является уникальным проектом эпохи модерн и одновременно проектом сверхбыстрой модернизации культур народов СССР. Именно с этой точки зрения ...                        "
   },
   {
      "Name": "События российской истории в творчестве русских художников",
      "Faculty": "Исторический факультет",
      "Format": "Online-курс",
      "Teacher": "Богданов В. П. ",
      "About": "МФК «События российской истории в творчестве русских художников» рассчитан на студентов МГУ имени М.В. Ломоносова независимо от факультета и года обучения. Курс носит элективный характер и призван систематизировать знания учащихся в области как отечественной истории, так и (хотя бы отчасти) истории русского изобразительного искусства.  Курс построен по проблемно-хронологическому принципу и рассчитан на 13 лекций. В качестве аттестации предусмотрен зачет....                        "
   },
   {
      "Name": "Христианство в российской и европейской цивилизации",
      "Faculty": "Исторический факультет",
      "Format": "Online-курс",
      "Teacher": "Симонов В. В. (профессор) ",
      "About": "  Кафедра истории церкви исторического факультета МГУ представляет межфакультетский курс «Христианство в российской и европейской цивилизации». Этот курс имеет проблемный характер и призван осветить не всю хронологию христианства, а наиболее важные для формирования западной, византийской и российской цивилизаций проблемы истории церкви. Речь пойдет о христианских ценностях и их девальвации в Новое и Новейшее время, о роли церкви в политике, в формировании политических идеалов и в становлении правовой системы, о передаче традиций от одних христианских цивилизаций к другим, об особых религиозных культурах (монастырской, старообрядческой и др.) и об их вкладе в наследие цивилизаций.   Курс будет прочитан шестью разными преподавателями, каждый из которых осветит важные и интересные для него ст...                        "
   },
   {
      "Name": "Моделирование исторических процессов и явлений",
      "Faculty": "Исторический факультет",
      "Format": "Online-курс",
      "Teacher": "Бородкин Л. И. ",
      "About": "  Моделирование исторических процессов и явлений уже более полувека привлекает внимание историков. Однако ряд вопросов остаются дискуссионными. Среди них, например, такие. В какой мере историк может доверять компьютерным реконструкциям исторических процессов, явлений, артефактов? Можно ли использовать компьютерное моделирование как инструмент анализа возможных альтернатив развития того или иного исторического процесса? Допустимо ли использовать построенные модели исторических процессов в целях прогнозирования? В какой мере можно допустить перенос моделей, созданных в смежных социальных науках и доказавших там свою полезность, в сферу исторических исследований? Ответы на эти и другие актуальные вопросы мы дадим в предлагаемом МФК.   Курс состоит из четырех разделов. Первая часть посвящена м...                        "
   },
   {
      "Name": "Язык, культура и межкультурная коммуникация",
      "Faculty": "Филологический факультет",
      "Format": "Online-курс",
      "Teacher": "Тер-Минасова С. Г. (президент ФИЯР) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курсраскрывает проблемы международной имежкультурной коммуникации с особымвниманием к тем изменениям в жизничеловечества, которые вызваны главнымисовременными процессами: научно-техническойреволюцией, предоставившей небывалыевозможности для общения людей, иглобализацией как ее следствием. Новыеусловия жизни, с одной стороны, даютновый взгляд на роль национальных языкови культур, в том числе и как одного изглавных препятствий на пути глобализации,а с другой стороны, по-новому раскрываюткак их сущность, так и их влияние начеловека, одновременно творца и творенияродного языка и культуры.Преподаватель:Тер...                        "
   },
   {
      "Name": "Английский язык для русскоязычных студентов: корректирующий курс (на английском языке)",
      "Faculty": "Филологический факультет",
      "Format": "Online-курс",
      "Teacher": "Липгарт А. А. (профессор) ",
      "About": ".With many students learning English tends to become an overlong and somewhat demoralizing process. This happens for a number of reasons: 1) distorting the natural order in which any language should be studied; 2) concentrating on various aspects of language in isolation and taking linguistic material out of context; 3) introducing wrong analogies with the learner’s mother tongue, 4) giving preference to some skills of comprehending and using the language to the detriment of others, etc. As a result after years of studying the language many learners fall far short of linguistic proficiency in the proper sense of the word.  The present course is aimed at helping the learners to bring some order in their often extensive but disarranged knowledge of English. After clarifying some moot points ...                        "
   },
   {
      "Name": "Русская литература и культурные конфликты XV-XX веков                                                                                                                                                   ",
      "Faculty": "Филологический факультет",
      "Format": "Online-курс",
      "Teacher": "Ивинский Д. П. (профессор) ",
      "About": "Курс посвящен описанию тех культурных конфликтов, которые отразились в русской литературе и повлияли на ее развитие, а вместе с тем сыграли решающую роль в истории русского самосознания и в русской истории, сохраняя свое значение вплоть до последнего времени.  В качестве таковых обсуждаются: конфликт «нестяжателей» («заволжских старцев») и последователей Иосифа Волоцкого, церковный раскол XVII в. и его последствия для русской культуры; борьба «грекофилов» и «латинствующих» во второй половине XVII в. связи с историей «московского барокко» и деятельностью Симеона Полоцкого; петровские реформы и борьба «петербургской» и «московской» идей русской истории; противостояние и взаимодействие имперской идеологии и эзотерических учений; борьба «славянофилов» и «западников»; «пушкинское» и «гоголевско...                        "
   },
   {
      "Name": "Современное английское произношение: типы речевой коммуникации и дискурс (на английском языке)",
      "Faculty": "Филологический факультет",
      "Format": "Online-курс",
      "Teacher": "Конурбаев М. Э. (профессор) ",
      "About": "Цель курса –познакомить студентов с основами безакцентного английского произношения: принципамии методами формирования речи на английском языке с упором на ключевых факторахартикуляционной базы, без учета которых речь иностранца всегда будет звучать неполноценнос точки зрения носителя языка. Современный мир все более становится визуальными устным. От того насколько молодой специалист способен ясно и четко выразитьсвою мысль на иностранном языке, не оставляя у взыскательных слушателей ощущениянеряшливости, беспомощности и пренебрежения к аудитории, зависит его дальнейшийпрофессиональный рост. Вопросы формирования блестящего английского произношениячасто оказываются на периферии изучения иностранных языков и занимают не более5% основного курса. Тогда как реальное говорени...                        "
   },
   {
      "Name": "Техника речевого воздействия в публичной коммуникации",
      "Faculty": "Филологический факультет",
      "Format": "Online-курс",
      "Teacher": "Шульга М. В. (профессор) ",
      "About": "Цель курса - познакомить слушателей с практическими аспектами новейших направлений лингвистики – лингвистической прагматики, теории речевой деятельности, семантики текста.  На материале политических акций (предвыборные кампании разного уровня, выступления политических деятелей) и публикаций в средствах массовой коммуникации осуществлена попытка выявления и классификации косвенных средств речевого воздействия, идущая от текста как объекта исследования.   Результаты помогут сформулировать «правила хорошего текста» - помочь тем, кому приходится говорить и убеждать, создавать профессионально грамотные тексты, обеспечивающие желаемый эффект в публичной коммуникации. Они могут научить пониманию текста (вернее, подтекста), скрытых намерений субъекта речи – политика, государственного деятеля, авто...                        "
   },
   {
      "Name": "Сингулярная антропология: новые идеи в философии",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Гиренок Ф. И. ",
      "About": "В курсе раскрывается содержание сингулярной антропологии. «Сингулярность» отменяет идею вечного возвращения человека к одному и тому же, а также ставит под вопрос идею сверхчеловека.  Предмет сингулярной антропологии – не человек, а событие, которое состоит из определенной антропологической конфигурации: взаимодействия нескольких множеств галлюцинирующих существ, наличия чувственно-сверхчувственных предметов (изображения, куклы).  В курсе лекций разъясняется смысл «взрыва галлюцинаций» как сингулярного события, а также показываются следствия онтологической неразличимости сна и бодрствования. Человек рассматривается как существо, спящее наяву, а бытие – как врата в мир сновидений.  В ходе лекций будут рассмотрены центральные проблемы современной философии, а именно: сознание, интеллект, иск...                        "
   },
   {
      "Name": "Миф об Эдипе: философские интерпретации",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Гаджикурбанов А. Г. (доцент) ",
      "About": "   Из Эдипа берет начало сама история греческой моральности – ее ткань составляет переплетение идеи метафизической вины и вины моральной. Метафизическая вина – детище изначально свойственной человеку «природы», над которой субъект моральной воли не властен. В нее входит и все то, что охватывается понятием «судьбы», В отличии от него, моральный субъект должен стать свободным от природы и от своей судьбы. Парадокс существования Эдипа как пасынка его «природы» состоит в том, чтоон как судьбоносный индивидуум несет свою судьбу в себе. Драматический образ Эдипа в античной культуре обнаруживает много общего с орфической религиозно-философской традицией. У орфиков душа повторяет трагедию Диониса именно в своем телесном воплощении: принципом ее эмпирической индивидуации является тело. Как становит...                        "
   },
   {
      "Name": "Ценность и цена: теоретические и практические аспекты арт-рынка",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Апресян А. Р. ",
      "About": "Как произведение искусства становится признанным шедевром? Допустимо ли говорить о том, что в мире признаны безусловно прекрасные произведения, или же сегодня понятие «прекрасного» или же «ценного с художественной точки зрения» заменяется понятием его «цены»? Как художественный рынок влияет на формирование общественного вкуса?    Сегодня художественный рынок (арт-рынок) становится определяющим фактором не только в контексте купли-продажи произведений искусства, но и в формировании эстетических предпочтений самой широкой публики. Более того, вполне ответственно можно говорить и о том, что рынок – порой бесцеремонно – вторгается в области, ранее к нему не относившиеся, например в область экспертизы подлинности произведений искусства.     В рамках курса «Ценность и цена: теоретические и практ...                        "
   },
   {
      "Name": "Притчи в религиях мира",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Саврей В. Я. ",
      "About": "Целью дисциплины является приобретение опыта научного комментария основных классических текстов притч в христианской, иудейский, хасидской, мусульманской, суфийской, буддийской, дзен-буддийской, индуистской, даосской, конфуцианской, зароастрийской и европейской традициях.   В задачи дисциплины входит рассмотрение особенностей и способов применения ключевых научных методов: филологического, лингвистического, текстологического, семиотического,психологического, биографического, сравнительно-исторического и историко-культурного в интерпретации сакральных текстов христианских и восточных притч.   В сущности, курс посвящен герменевтике сакрального текста классических притч в европейской и восточной культурах.  В результате освоения дисциплины студенты приобретут знания о первоисточниках христиан...                        "
   },
   {
      "Name": "Вечное в русской философии",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Болдырев А. И. (доцент) ",
      "About": "Этот курс посвящён тому вечному, а, значит, и всегда актуальному, что несёт в себе отечественная интеллектуальная традиция. Россия рассматривается как особый культурно-исторический субъект, а русская философия как высшая форма его (субъекта) национального самосознания. Сверхзадача курса – определить, существует ли так называемая матрица русской культуры и, если существует, то каковы её главные характеристики и механизмы действия в различные периоды нашей истории. При этом автор данного курса, затрагивая довольно сложные теоретические проблемы, попытается по возможности избежать употребления специфической терминологии или найти ей общепонятные эквиваленты.  Мы ответим на вопрос: из чего, когда и как возникла русская философия, какие этапы прошла в своём развитии, каковы её основные идеи и х...                        "
   },
   {
      "Name": "Успешные коммуникационные стратегии: профессия и повседневность",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Костикова А. А. (зав.кафедрой)Сегал А. П. (научный сотрудник)Сорина Г. В. (профессор)Прокудина Е. К. (доцент)Шаронов Д. И. (доцент) ",
      "About": "Курс представляет собой набор модулей, каждый из которых призван дать студентам самых различных специальностей базовые навыки построения успешной коммуникационной стратегии в различных сферах: как в межличностной, так и в профессиональной.   Модуль 1. Выработка понятийного аппарата, как инструментария интеллектуальной деятельности, методология коммуникации. Вопросно-ответные процедуры (ВОП) как необходимый инструмент креативного мышления, успешных коммуникационных стратегий в профессии и повседневности.  Модуль 2. Коммуникативные инструменты в управлении репутационными рисками организации. Знакомство с ключевыми трендами развития практик социальной корпоративной ответственности в современном мире. Овладение методиками типологии и прогнозирования организационных рисков. Выработка первичных ...                        "
   },
   {
      "Name": "\"Капитал\" Маркса: методология и теория",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Бузгалин А. В. (профессор)Колганов А. И. (профессор) ",
      "About": "По многим мировым опросам Маркс является одним из крупнейших мировых мыслителей последних столетий. «Капитал» представляет собой классический образец системы фундаментальных политэкономических знаний, сохраняющих свое значение до сих пор (свидетельство последнего – небывалый рост интереса к «Капиталу» Карла Маркса, который стал самой продаваемой книгой по экономической теории в условиях Мирового экономического кризиса 2008-2010 гг.).   Постижение основных положений «Капитала» (хотя бы на вводном уровне) позволит студентам не только понять фундаментальные законы современной экономики – от природы рынка, денег и кризисов до основ человеческих ценностей в мире товарного фетишизма, но и освоить диалектический метод, позволяющий исследовать наиболее сложные, развивающиеся системы.  Курс разрабо...                        "
   },
   {
      "Name": "Современные проблемы информационных и коммуникативных теорий: неклассический подход",
      "Faculty": "Философский факультет",
      "Format": "Online-курс",
      "Teacher": "Ивахненко Е. Н. ",
      "About": "За последние 30 лет возникло несколько новых направлений изучения теорий информации и коммуникации. Все они так или иначе связаны с объектами, которые несут в себе свойства автопоэзиса и ассамбляжа. Подходы к исследованию таких объектов часто называют неклассическими. Причина тому – свойства, которые обретают эти объекты, порождая при этом на каждом этапе своего развития новые уровни сложности и неопределенности. Речь идет о многочисленных объектах – технологических, информационных, финансовых, социальных системах, сетях онлайн- и офлайн-коммуникации… Что их всех объединяет перед лицом пользователя, создателя и исследователя? Попытка найти ответ на этот и другие вопросы заявленной темы и есть та задача, которую ставит перед собой автор курса.   В ходе освещения тем курса предполагается рас...                        "
   },
   {
      "Name": "Цифровые технологии и модели бизнеса в современной экономике",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Лугачев М. И. (зав.кафедрой)Скрипкин К. Г. (доцент) ",
      "About": "Современная экономика всё в большей степени становится цифровой. Стремительно расширяется сектор цифровых продуктов и услуг, трансформируя все сферы современной экономики. В этих условиях важнейшим фактором экономического развития становится способность творчески применить на практике новые технологии, создавая новую ценность для потребителей или других фирм. Это творчество должно соответствовать определенным закономерностям и стандартам, забвение которых практически неизбежно ведет к неудаче. Именно эти закономерности и стандарты рассматриваются в курсе, начиная с примеров успехов и неудач инновационного бизнеса и заканчивая современными требованиями к бизнес-моделям в этой сфере. Эти требования основываются на ключевых современных цифровых технологиях, экономических особенностях цифровых...                        "
   },
   {
      "Name": "Цифровая экономика: управление электронным бизнесом и электронной коммерцией",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Лапидус Л. В. (профессор) ",
      "About": "Изучение состояния цифровойсреды и процессов цифровой трансформации является основой для построенияуспешных бизнес-моделей компаний любого масштаба – от старт-апов до мировыхгигантов. Все больше вниманияпривлекает вопрос перераспределения лидерских позиций в мировых рейтингахкомпаний. Весь мир следит за ошеломляющим развитием рынков электронного бизнесаи электронной коммерции, где рост финансовых показателей компаний составляетсотни процентов, где можно наблюдать за самыми дорогими старт-апами и самымикрупными сделками венчурной индустрии. Появляются новые быстрорастущие интернет-рынки. Растет популярность шеринговых сервисов (SharingEconomy) и других видов электронных услуг, что бросает вызов традиционнымкомпаниям разных отраслевых сегментов. Крупные интернет...                        "
   },
   {
      "Name": "Как создать свой бизнес - основы предпринимательства",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Чашкина Д. И. ",
      "About": "Курс будет полезен студентам, которые:  -пока на знают, чем займутся после окончания МГУ;  -имеют много фундаментальных знаний, но пока не понимают, где их применить;  -планируют запускать свой бизнес в будущем или уже начали свой проект;  -хотят работать в крупнейших компаниях России и мира;  -имеют собственные идеи проектов и хотят найти команду и инвесторов для ее реализации....                        "
   },
   {
      "Name": "\"Зеленые\" финансы и устойчивое развитие",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Бобылев С. Н. (профессор)Никоноров С. М. (ведущий научный сотрудник)Палт М. В. (доцент) ",
      "About": "МФК «Зеленые финансы и устойчивое развитие» ориентирован на студентов бакалавров, обучающихся как на естественно - научных, так и на гуманитарных факультетах МГУ имени М.В. Ломоносова. Курс может быть полезен также магистрам, выбирающим программы на стыке различных направлений образования – естественно - научного и экономического, управленческого и экономического и т.д.  МФК «Зеленые финансы и устойчивое развитие» дает наглядное представление о «зеленой экономике», устойчивом развитии, «зеленых финансах», биоэкономики и проектном финансировании в экологические проекты на макро-, мезо- и микроуровнях.  Студенты могут получить качественные познания в области: «зеленой» экономики в мире и в России; устойчивом развитии на макроуровне в мире и в России и индикаторах устойчивого развития на макр...                        "
   },
   {
      "Name": "Экономика предприятия: учет, анализ, аудит и финансы",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Рассказова-Николаева С. А.Суйц В. П. (профессор)Хорин А. Н. ",
      "About": "Системные данные бухгалтерского учета активно используются в современной деловой практике - в управлении, налогообложении, оценочной деятельности, статистике, в организации функционирования финансовых рынков, в гражданско-правовом обороте. Данный курс включает в себя три тесно связанных предметных модуля: 1) бухгалтерский (финансовый) учет; 2) управленческий учет и аудит; 3) экономический анализ и финансы.   Раздел 1 посвящен бухгалтерскому (финансовому) учету, охватывает вопросы места и функций учета в системе управления организаций, информационных интересов пользователей учетной информации. Особое место уделено формированию и представлению в бухгалтерской (финансовой) отчетности показателей, характеризующих финансовое положение и финансовые результаты деятельности организаций: активов, к...                        "
   },
   {
      "Name": "Современная фирма: поведение, стратегии и культура",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Гудкова Т. В. (доцент)Улупова В. Л. (старший преподаватель)Заздравных А. В. (доцент) ",
      "About": "Курс дает представление о стратегиях успешной фирмы в современной экономике и актуальных трендах в ее функционировании. Широкое внедрение цифровых технологий в деятельность современной фирмы позволяет сделать ее более гибкой и адекватной постоянным изменениям внешней среды. Наряду с улучшением коммуникаций, повышением эффективности бизнес-процессов и уровня клиентоориентированности, все более актуальным становится и поиск новых ценностей фирмы, формирующих ее корпоративную культуру.   В качестве приглашённых спикеров в проведении курса участвуют известные бизнес-практики: Андрей Романенко (основатель QIWI, генеральный директор «Эватор»), Снежана Черногорцева (директор по развитию бренда и маркетинговых коммуникаций «Мегафон»), Анна Панарина (директор по маркетингу «Hyundai Motor CIS»), Оль...                        "
   },
   {
      "Name": "История и современность финансовых махинаций",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Ломкин А. В. (доцент)Окунев В. И. (младший научный сотрудник) ",
      "About": "Первые преступления в финансовой сфере отмечаются практически сразу после появления денег как экономического инструмента. В дальнейшем, на протяжении более чем двух с половиной тысяч лет, различного рода финансовые махинации неизбежно сопровождают человечество. Им пытались противостоять древние греки и Великий Рим, византийские басилеи и римские папы, европейские короли и американские президенты, коммунисты и капиталисты; создавались и рушились империи, сменяли друг друга эпохи и социально-экономические формации, а финансовые преступления продолжали существовать. Простые мошенники и талантливые фальшивомонетчики, строители финансовых «пирамид» и респектабельные биржевые спекулянты, крупные бизнесмены и мелкие аферисты, и прочая, и прочая, и прочая – все они в той или иной степени отметилис...                        "
   },
   {
      "Name": "Основы управления рисками и страхования",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Котлобовский И. Б. (зав.кафедрой)Эченикэ В. Х. (доцент)Варшамова В. Г. (старший преподаватель)Саблукова Ю. Г. (старший преподаватель) ",
      "About": "Курс дает вводное представление об основных методах управления рисками – уклонение, контроль и финансирование; формирует понимание действия механизма страхования и сущности его основных отраслей и видов. Студенты узнают об особенностях развития зарубежных и отечественного рынков страхования, получат представление об организации страхового дела и специфике страхового маркетинга. Приобретенный в ходе изучения дисциплины базовый набор знаний в области риск-менеджмента расширит профессиональные компетенции слушателей, а также повысит их финансовую грамотность в данной сфере.  Методология курса основывается на сочетании теории и практики. Занятия проходят в форме интерактивных лекций с элементами семинара, включают разбор кейсов и практических задач, участие в дискуссии. В рамках учебного курса...                        "
   },
   {
      "Name": "Анализ данных в SPSS",
      "Faculty": "Экономический факультет",
      "Format": "Online-курс",
      "Teacher": "Кучмаева О. В. ",
      "About": "В профессиональной деятельности и повседневной жизни мы сталкиваемся с большим потоком разнообразных данных. В условиях цифровой экономики знание основ анализа массивов данных с использованием возможностей специальных программ позволяет выбрать верное решение, обосновать его и оценить его эффективность.   Курс «Анализ данных в SPSS » представляет собой изложение методикии практики использования статистических методов сбора, обработки и анализа количественных данных входе проведения выборочных исследований (опросов населения). Цель курса – изучить специфику применения методов сбора и анализа данных в процессе проведения выборочных исследований населения с использованием специальной программы SPSS, включающей широкий спектр методов обработки количественных и качественных показателей.  В ходе...                        "
   },
   {
      "Name": "Юридическая поддержка стартапов: создание, управление и привлечение инвестиций",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Молотников А. Е. (доцент) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Накурсе изучаются юридические аспектыработы стартапов – растущих компанийв высокотехнологичной сфере. Слушателиознакомятся с базовыми понятиямиюридической техники, узнают, какимизаконами регулируется бизнес, в томчисле высокотехнологичный. Лекторыдадут ответы на актуальные вопросы: чтотакое стартап? Какая форма большеподходит для ведения такого бизнеса?Как зарегистрировать фирму и какуправлять ей? Слушатели также узнают,как вести текущую работу в стартапе:заключать договоры, и нанимать работников,платить налоги и взносы. Большое вниманиеуделено вопросам привлечения инвестиций,в том числе от государс...                        "
   },
   {
      "Name": "Всемирная юридическая история. Формирование и развитие современного государства и права в Англии (Великобритании), США, Франции и Германии",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Томсинов В. А. (профессор) ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Курс всемирнойюридической истории показывает эволюциюгосударственности и правовой культурыв человеческом общества с эпохи Древностии до настоящего времени. Весь материалкурса делится на две части. В первойизлагается юридическая история Древностии Средневековья, вторая часть посвященаюридической истории Нового и Новейшеговремени.Данныйлекционный курс не повторяет учебныхкурсов, преподаваемых историками.События, процессы, явления всемирнойистории рассматриваются в нем сюридической точки зрения, поэтомуосмысливаются и оцениваются по-иному.Главное внимание в курсе всемирнойюридической истории уделяетс...                        "
   },
   {
      "Name": "Некоммерческие организации: правила игры",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Абросимова Е. А. (профессор) ",
      "About": "  Межфакультетский курс «Некоммерческие организации» призван сформировать у студента самые общие и в то же время системные знания о правовой природе, видах и особенностях некоммерческих организаций, а также представить общий обзор законодательства Российской Федерации, регулирующего деятельность некоммерческих организаций (НКО).   Достижению цели курса «Некоммерческие организации: правила игры» способствует решение следующих задач:  а) Изучение сущности и основных организационно-правовых форм некоммерческих организаций.  б) Изучение и анализ законодательства и нормативных правовых актов, регулирующих деятельность некоммерческих организаций.   в) Освоение студентами общих принципов создания и управления некоммерческими организациями, особенностей разных форм некоммерческих организаций.  г) ...                        "
   },
   {
      "Name": "Спорт и право",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Пешин Н. Л. (профессор) ",
      "About": "  Межфакультетский курс «Спорт и право» включает 2 основных модуля: общие вопросы спортивного права (в его рамках рассматриваются такие вопросы, как понятие спортивного права, современные проблемы спортивного права, основы нормативного правового регулирования физической культуры и спорта и др.), и специальные вопросы спортивного права (модуль посвящен вопросам формирования олимпийского права, разрешению конфликтов в спорте и др.).    На кого рассчитан курс:  Студенты и аспиранты юридического и иных факультетов МГУ, представители бизнес-сообщества, широкий круг руководителей и специалистов отрасли физической культуры и спорта, руководители спортивных центров и клубов, руководители и работники спортивных федераций и ассоциаций, менеджеры спортивных клубов и организаций, работники спортивных ...                        "
   },
   {
      "Name": "Конституционные права личности в современной России: реализация, ограничения, защита",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Троицкая А. А. (доцент) ",
      "About": "Курс «Конституционные права личности в России: реализация, ограничения, защита» изучается в течение 24 часов. Он включает вводные темы, посвященные основным понятиям и доктринам, связанным с правами человека и гражданина, российским источникам, закрепляющим права, требования к их ограничениям и механизмам защиты прав в целом, а также темы, раскрывающие содержание и порядок реализации в России отдельных конституционных прав и обязанностей. Занятия проходят в лекционном режиме, дополняемом интерактивным обсуждением теоретических и практических вопросов, возникающих в сфере прав человека, решений Конституционного Суда РФ и Европейского Суда по правам человека.  ...                        "
   },
   {
      "Name": "Институт президентства",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Кененова И. П. (доцент) ",
      "About": "Курс «Институт президентства: Россия и зарубежный опыт» изучается в течение 24 часов. Он включает вводные темы, посвященные основным понятиям и доктринам, связанным с деятельностью президентов России и зарубежных стран, а также рассмотрение проблем рационализации и ограничения верховной власти в отдельных государствах. Занятия проходят в лекционном режиме, дополняемом интерактивным обсуждением теоретических и практических вопросов деятельности институтов верховной власти России и зарубежных государств, решений Конституционного Суда РФ и органов конституционного контроля зарубежных государств....                        "
   },
   {
      "Name": "Реформа уголовно-исполнительной системы в России",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Селиверстов В. И. (профессор) ",
      "About": "Все изменяется в этом мире. Быстрыми темпами идет технический прогресс, меняется общественное сознание и социальная действительность. Соответственно развивается и право, как важнейшая составляющая социальной надстройки государства. Только один правовой институт как бы застыл в своем развитии. Недаром его называют, с одной стороны, необходимым, с другой стороны, консервативным правовым институтом. Речь идет об учреждениях и органах, исполняющих уголовные наказания, а если выражаться обыденным языком, то о тюрьме.   Тюрьма необходима как важное средство реагирования государства на преступления, как своеобразный способ устрашения лиц, склонных к совершению преступлений. Чем страшнее представляется в сознании наших граждан тюремные порядки, тем с меньшей охотой они соглашаются на различные ава...                        "
   },
   {
      "Name": "Введение во французскую юридическую лингвистику: теория и практика",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "В рамках межфакультетского курса «Введение во французскую юридическую лингвистику» студенты получат представление об основах анализа французского юридического языка, главного объекта изучения юридической лингвистики. В поле нашего зрения окажутся два аспекта: французская юридическая лексика и французский юридический дискурс. Будут проанализированы особенности семантики французских юридических терминов, их взаимоотношения между собой и будет рассмотрена общая типология юридических дискурсов, предложенная французским юристом Ж. Корню.  Предметом изучения будут особенности языка французского права и языкового права Франции, взаимоотношения французского юридического языка с «обиходным» языком и с языком художественной литературы, особенности французского юридического дискурса.Данный курс будет...                        "
   },
   {
      "Name": "Судебная защита прав предпринимателей",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Предпринимательская деятельность это самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг лицами, зарегистрированными в этом качестве в установленном законом порядке (ст. 2 Гражданского кодекса Российской Федерации). Лицо, осуществляющее предпринимательскую деятельность, именуется предпринимателем. В качестве предпринимателей в России и за рубежом выступают юридические лица (различных организационно-правовых форм) и физические лица - индивидуальные предприниматели. Предприниматели обладают рядом субъективных прав и обязанностей самого широкого спектра (имущественные, неимущественные, корпоративные и др.). Права предпринимателей в случае их нарушения или уг...                        "
   },
   {
      "Name": "Глобальные экологические проблемы и право",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Петрова Т. В. (профессор)Русин С. Н. (доцент) ",
      "About": "В рамках межфакультетского учебного курса «Глобальные экологические проблемы и право» студенты получают познания о роли международного права и национального права отдельных государств, в том числе Российской Федерации, в решении глобальных экологических проблем.   К числу глобальных экологических проблем, затрагиваемых при изучении курса, относятся:   - предотвращение глобальных изменений климата Земли;  - охрана озонового слоя Земли;  - сохранение биологического разнообразия;  - охрана Мирового океана и водных ресурсов;  - обращение с опасными, в т.ч. радиоактивными веществами и отходами;  - охрана земель, почв и борьба с опустыниванием,   - предотвращение военного и иного враждебного воздействия на окружающую среду;  - охрана окружающей среды Арктики и Антарктики;  - охрана околоземного ...                        "
   },
   {
      "Name": "Земля, право, бизнес",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "Русин С. Н. (доцент)Воронцова А. А. (доцент)Заславская Н. М. (доцент) ",
      "About": "Межфакультетский учебный курс «Земля, право, бизнес» (далее–МФК) имеет целью дать студентам, обучающимся по различным программам и специальностям, основу научных и прикладных знаний о правовом регулировании отношений по поводу использования и охраны земли как уникального природного объекта, ресурса и недвижимого имущества  Актуальность курса обусловлена тем, что земля является основой жизни и деятельности каждого человек и общества в целом. Земля одновременно выступает в качестве и природного объекта, охраняемого как важнейшая составная часть природы, и природного ресурса, используемого как средство производства и основа осуществления хозяйственной и иной деятельности на территории Российской Федерации, и одновременно − недвижимого имущества, объекта права собственности и иных прав на земл...                        "
   },
   {
      "Name": "Наказание в уголовном законодательстве стран СНГ: сравнительно-правовые аспекты",
      "Faculty": "Юридический факультет",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Наказание – одно из центральных институтов уголовного права. В нем более ярко, чем в каком-либо другом институте, выражаются основания и пределы уголовной ответственности, отражается содержание и направление уголовной политики государства, а также другие аспекты противодействия преступности.  Проблемы наказания волнуют человечество с давних времен. Постоянно вопросы сущности наказания, его цели и результативности становились предметом немалого числа трудов юристов, философов, политиков различных поколений. В настоящее время в мире существует большое количество концепций наказания: от наиболее древних в виде теорий воздаяния по принципу «талиона», до самых последних и наиболее прогрессивных в виде теорий ресоциализации преступников. Однако вопрос о социальной уголовного наказания остаётся д...                        "
   },
   {
      "Name": "Туризм как поле межкультурной коммуникации",
      "Faculty": "Факультет журналистики",
      "Format": "Online-курс",
      "Teacher": "Трофимов С. В. (доцент) ",
      "About": "Освоение программы МФК «Туризм как поле межкультурной коммуникации» ставит целью дать студентам базовые знания в области междисциплинарных подходов к изучению феномена туризма, показать специфические свойства явления, а также привлечь внимание к особенностям концептуализации практик туризма как явления межкультурной коммуникации, показав взаимосвязь текущих социальных процессов и менеджментом туризма.    Задача курса – дать студентам-непрофильникам знания по современным теориям, связанным с изучением феномена туризма, а также дать представление о методике проведения социологических исследований, предоставив им возможность проведения собственного социологического конструирования туристического маршрута (по сокращенной схеме) и анализа собранного материала.    В число задач курса входят расс...                        "
   },
   {
      "Name": "Современный копирайтинг",
      "Faculty": "Факультет журналистики",
      "Format": "Online-курс",
      "Teacher": "Назайкин А. Н. (доцент) ",
      "About": "Курс «Современный копирайтинг»   - помогает студентам освоить практические навыки создания различных текстов для СМИ, рекламы, PR, бизнеса и литературных издательств;  - формирует теоретические комплексные представления о типах современного текста, технологии его создания,   - расширяет и углубляет представления о профессии копирайтера и рынке копирайтинга в системе СМИ, PR, бизнеса и литературы....                        "
   },
   {
      "Name": "Главные произведения русской литературы XIX века в контексте критики",
      "Faculty": "Факультет журналистики",
      "Format": "Online-курс",
      "Teacher": "Поддубцев Р. А. ",
      "About": "В курсе рассматриваются некоторые ключевые произведения русской литературы XIX века (от А. Грибоедова до А. Чехова). Выбор текстов продиктован прежде всего их новаторским характером. Все они повлияли на формирование мирового культурного пространства, а также стали частью национальной мифологии. Когда-то эти произведения вызывали страстные дискуссии, в которых участвовали ведущие литераторы, философы, журналисты. Сегодня дискуссии отошли на второй план, а восприятие самих произведений автоматизировалось. Задача курса – актуализировать старые литературные споры и тем самым соотнести вневременное значение каждого текста с его значением в рамках конкретного исторического периода. Это позволит преодолеть шаблонность восприятия, иначе взглянуть на привычные сюжетные схемы, конфликты и образы....                        "
   },
   {
      "Name": "Технология создания документальных фильмов",
      "Faculty": "Факультет журналистики",
      "Format": "Online-курс",
      "Teacher": "Борисов С. И. ",
      "About": "Интерес к документальному кино (телевизионному в том числе) в современном российском обществе велик и, как показывает статистика, не уменьшается. Ежегодно по заказу многих кино- и телекомпаний производятся и выходят на экраны несколько сотен документальных фильмов. Если же посчитать документальные фильмы, созданные для распространения в глобальной сети Интернет и на корпоративных, внутренних площадках (учебные, научные, образовательные фильмы и пр.), то количественный показатель, вероятно, превысит тысячу фильмов в год. Это колоссальное производство самых разных смыслов, одинаково основанных на экранном документальном материале. И, конечно, документальное кино обладает особой силой эмоционального и интеллектуального воздействия на зрителя; удовлетворяет насущные информационные, социальные,...                        "
   },
   {
      "Name": "Основы общей психологии",
      "Faculty": "Факультет психологии",
      "Format": "Online-курс",
      "Teacher": "Иванников В. А. (профессор) ",
      "About": "Предназначение МФК – дать будущему бакалавру/специалисту/магистру основы психологии.  Своей главной задачей авторы считают изложение проблем психологии и анализ попыток их решения в истории психологии с изложением логики поиска верного решения. Психология представлена как незавершённая наука, в которой есть место для собственных размышлений и предложений начинающего изучать психологию.   Основное внимание уделяется не изложению фактов и теорий, а логике поиска адекватных решений различных проблем психологии. Поэтому большое место уделяется анализу основных понятий психологии, их способу введения в науку, и изменениям их содержания в истории. Автор, надеется, что это поможет формированию у студентов профессионального мышления психолога.  В курсе анализируется проблема необходимости зарожден...                        "
   },
   {
      "Name": "Клиническая психология обыденной жизни",
      "Faculty": "Факультет психологии",
      "Format": "Online-курс",
      "Teacher": "Тхостов А. Ш. (зав.кафедрой) ",
      "About": "В курсе будет представлен клинико-психологический подход к различным феноменам обыденной жизни человека: социальным отношениям, проблемам идентичности, межличностным отношениям, самооценке.  С точки зрения клинической психологии, будут рассматриваться различные произведения искусства, кинематографа, литературы и театра.  Анализируются современные варианты «культурной патологии» - патологических феноменов, формирующихся в специфических культурно-детерминированных условиях – воспитание, отношений, технического развития; новые виды зависимостей (интернет-зависимость и т.д….) ...                        "
   },
   {
      "Name": "Россия и арабский мир в ХХ - начале XXI веков: история, культура, геополитика",
      "Faculty": "Институт стран Азии и Африки",
      "Format": "Online-курс",
      "Teacher": "Орлов В. В. (доцент) ",
      "About": "Межфакультетский лекционный курс призван познакомить студентов с основными формами и этапами развития взаимосвязей России и СССР с арабским историко-культурным ареалом, охватывающим территории Передней Азии и Северной Африки. Страны Ближнего Востока и Магриба в XX и начале XXI в. привлекали внимание российских и советских исследователей, путешественников, деятелей культуры, политиков, военачальников, эмигрантов. Их труды, впечатления, донесения и заметки составляют ценный и далеко еще не исследованный пласт источниковых материалов, а многие страницы истории русско-арабских культурных, политических и дипломатических связей по-прежнему малоизвестны.  Главная цель курса двояка. С одной стороны, она состоит в том, чтобы показать специфику восприятия россиянами и советскими людьми общественных ...                        "
   },
   {
      "Name": "Государство и бизнес как институты глобального общества",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Барков С. А. ",
      "About": "....                        "
   },
   {
      "Name": "Социология межкультурных различий",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Кочетков В. В. ",
      "About": "....                        "
   },
   {
      "Name": "Социология выборов",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Федоркин Н. С. ",
      "About": "....                        "
   },
   {
      "Name": "Российско-американские отношения: социально-исторические и социально-политические аспекты",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Доброхотов Л. Н. (профессор) ",
      "About": "....                        "
   },
   {
      "Name": "Социология неравенства",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Викторов А. Ш. (профессор) ",
      "About": "....                        "
   },
   {
      "Name": "Социология литературы",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Антонов А. И. (зав.кафедрой) ",
      "About": "....                        "
   },
   {
      "Name": "Миграция населения в условиях глобализации: от мультикультурализма к транснациональному обществу",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Синельников А. Б. (доцент) ",
      "About": "....                        "
   },
   {
      "Name": "Теория и практика лоббизма в современном мире",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Каневский П. С. ",
      "About": "....                        "
   },
   {
      "Name": "Социология и социальная философия К.Маркса и Ф.Энгельса",
      "Faculty": "Социологический факультет",
      "Format": "Online-курс",
      "Teacher": "Рахманов А. Б. (доцент) ",
      "About": "....                        "
   },
   {
      "Name": "Традиционная музыка в культуре народов мира",
      "Faculty": "Факультет иностранных языков и регионоведения",
      "Format": "Online-курс",
      "Teacher": "Овчинникова Ю. С. ",
      "About": "  Программа курса «Традиционная музыка в культуре народов мира» подготовлена специально для проекта МФК МГУ. Оригинальность курса связана с культурологическим подходом к изучению традиционной музыки разных народов, которая рассматривается во взаимосвязи с мифологией, фольклором, традиционной аксиологией, исторической памятью, национальным характером, образом жизни, обрядами и праздниками, этнопедагогикой, этнопсихологией, музыкотерапией, спецификой процессов этнокультурной идентификации народов через музыку в современном мире.  Автор курса – Овчинникова Юлия Сергеевна – кандидат культурологии, доцент кафедры сравнительного изучения национальных литератур и культур факультета иностранных языков и регионоведения МГУ имени М.В. Ломоносова, является одним из редких в России специалистов в обла...                        "
   },
   {
      "Name": "Лабораторные животные в экспериментальных исследованиях: этика, правила и технологии использования",
      "Faculty": "Факультет биоинженерии и биоинформатики",
      "Format": "Online-курс",
      "Teacher": "Ловать М. Л. (старший преподаватель)Попов В. С. (заведующий лабораторией)Кушнир Е. А. (НИИ митоинженериии МГУ, руководитель отдела обеспечения качества)Белопольская М. В. (НИИ митоинженерии МГУ, в.н.с.)Шкомова А. С. (НИИ митоинженерии МГУ, ветеринарный врач)Манских В. Н.Аверина О. А. ",
      "About": "Курс предназначен для студентов, планирующих работать с лабораторными животными. В нем рассмотрены современные нормы, технологии и требования в области обращения с лабораторными животными.  Необходимость проведения такого курса назрела давно: как ни парадоксально, в нашей стране, проводящей большое количество физиологических и фармакологических работ мирового уровня, не готовят специалистов по работе лабораторными животными. Технологии содержания лабораторных животных требуют  опоры на современные знания об их биологии, требования к инженерным решениям и на законодательство.   В большинстве стран, ведущих научную деятельность, правила работы с лабораторными животными закреплены законодательно, а для допуска к работе с животными необходимо пройти специализированное обучение. Нарушение или н...                        "
   },
   {
      "Name": "Совершенствование природы человека: жизнь без старости",
      "Faculty": "Факультет биоинженерии и биоинформатики",
      "Format": "Online-курс",
      "Teacher": "Северин Ф. Ф. (д.б.н., зав. лаб. НИИ ФХБ им. А.Н.Белозерского МГУ)Скулачев М. В. (кандидат наук, с.н.с.)Кокшарова О. А. (д.б.н., в.н.с. НИИ ФХБ им. А.Н.Белозерского МГУ)Фенюк Б. А. (кандидат наук, доцент)Зоров Д. Б. (д.б.н., профессор, зав. лаб. НИИ ФХБ им. А.Н.Белозерского МГУ)Попова Е. Н. (с.н.с. НИИ ФХБ им. А.Н.Белозерского МГУ)Плотников Е. Ю. (д.б.н., в.н.с. НИИ ФХБ им. А.Н.Белозерского МГУ) ",
      "About": "Феномен старения, то есть постепенное снижение с возрастом жизненных функций и увеличение вероятности смерти, становится все более и более актуальным предметом исследований. Прояснение механизма старения, от общих эволюционных принципов до клеточной биологии и молекулярных деталей является одной из главных задач современной биологии и медицины. Решив эту задачу, человек получит возможность вмешаться в процесс старения, замедлить его или даже полностью остановить.   Последние достижения в геронтологии – науке о старении – говорят о том, что жизнь без старости не только возможна теоретически, но и вполне реальна – так живут представители определенных видов живых существ, населяющих землю, включая некоторых млекопитающих. Более того, в экспериментах на животных (включая млекопитающих) исследо...                        "
   },
   {
      "Name": "Общественный контроль и гражданские инициативы",
      "Faculty": "Высшая школа государственного администрирования (факультет)",
      "Format": "Online-курс",
      "Teacher": "Назаренко С. В. ",
      "About": "Краткое содержание дисциплины (темы межфакультетского учебного курса):  Тема 1. Принципы, цели и задачи общественного контроля за деятельностью органов государственной власти и органов местного самоуправления.  Тема 2. Организация взаимодействия, права и обязанности органов государственной власти и органов местного самоуправления в сотрудничестве с агентами (субъектами) общественного контроля.  Тема 3. Агенты (субъекты) общественного контроля, их права и обязанности при сотрудничестве с органами государственной власти и органами местного самоуправления.  Тема 4. Общественная палата как институты гражданского общества и демократического государства.  Тема 5. Общественный совет как партнер органов государственного и муниципального управления.  Тема 6. Общественные наблюдательные комиссии, об...                        "
   },
   {
      "Name": "Современные методы управления проектами",
      "Faculty": "Высшая школа государственного администрирования (факультет)",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Курс (на английском языке) предназначен для иностранных обучающихся....                        "
   },
   {
      "Name": "Информационное общество, цифровая экономика и информационная безопасность",
      "Faculty": "Высшая школа государственного аудита (факультет)",
      "Format": "Online-курс",
      "Teacher": "Морозов А. В.Зуева А. С. ",
      "About": "  Понятие «цифровая экономика» глубоко вошло в обиход каждого современного человека. Данный курс направлен на раскрытие юридической природы цифровой экономики, определение ее места в информационном обществе и роли в обеспечении информационной безопасности государства.  Что же такое цифровая экономика с точки зрения российского законодателя? По каким критериям государство определяет уровень цифровизации экономики? Какие пути развития цифровой экономики, по мнению органов государственной власти России, являются приоритетными на ближайшие годы? Ответы на данные вопросы будут даны в рамках межфакультетского курса «Цифровая экономика: правовое регулирование».  Курс начинается с изучения теоретических основ цифровизации. Раскрываются основные парадигмы информационного общества. Определение места...                        "
   },
   {
      "Name": "Цели устойчивого развития Российской Федерации",
      "Faculty": "Высшая школа государственного аудита (факультет)",
      "Format": "Online-курс",
      "Teacher": "Старова Е. В. ",
      "About": "Межфакультетский курс «Цели устойчивого развития Российской Федерации» (“Sustainable development goals of Russia”) предназначен для студентов младших курсов, освоивших в рамках основного (общего) образования обществознание и введение в социальную и экономическую географию.   Цель курса состоит в том, чтобы ознакомить студентов с кризисами и проблемами, порождаемыми взаимодействием социума и природы. В рамках курса предлагается детально проанализировать результат современного научного консенсуса по ключевым направлениям выхода из кризисных состояний путем поиска и поддержания баланса социальных, экономических и экологических аспектов человеческого существования....                        "
   },
   {
      "Name": "Антология отечественной анимации",
      "Faculty": "Высшая школа телевидения (факультет)",
      "Format": "Online-курс",
      "Teacher": "Кривуля Н. Г. ",
      "About": "  Цель дисциплины «Антология отечественной анимации» дать представление о зарождении, становлении и развитии отечественной анимации, её основных тенденциях, школах и режиссерах.  Дисциплина «Антология отечественной анимации» погружает не только в историю отечественной культуры и искусства конца XIX – начала XXI века,но и дает возможность осознать специфику элементов, составляющих профессиональный инструментарий режиссеров и художников анимации (драматургия, композиция, монтаж,движение камеры и т.д.).  В процессе освоения дисциплины произойдет знакомство с творчеством советских и российских режиссеров, с разными технологиями создания анимационного фильма.  Дисциплина «Антология отечественной анимации» ориентирована на повышение гуманитарной составляющей при подготовке специалистов в области...                        "
   },
   {
      "Name": "Цифровая демография",
      "Faculty": "Высшая школа современных социальных наук (факультет)",
      "Format": "Online-курс",
      "Teacher": "Ионцев В. А. (зав.кафедрой)Зуева А. С. ",
      "About": "Сегодня в условиях распространения сети Интернет формируется новое направление в науке демографии – цифровая демография. Цифровая демография изучает демографические процессы путем анализа цифровых следов в сети Интернет.  Курс знакомит студентов МГУ имени М.В. Ломоносова с основами демографии и новейшими направлениями ее развития как науки в условиях развития информационного общества. Содержание курса составлено с учетом последних мировых научных достижений (2015-2019 гг.) и национальных законодательных изменений (2019-2020 гг.) в условиях подготовки к Всероссийской переписи населения, принятия мер по профилактике коронавирусной инфекции, а также цифровизации общества.  Распространение информационных технологий и расширение доступа к сети Интернет способствовали получению и накоплению бесп...                        "
   },
   {
      "Name": "Политические сюжеты в западной художественной литературе второй половины  ХХ - ХХI веков",
      "Faculty": "Факультет политологии",
      "Format": "Online-курс",
      "Teacher": "Кузнецов И. И. (профессор)Телин К. О. (научный сотрудник) ",
      "About": "Политические процессы находят живое отражение в творчестве современных писателей стран Запада, и это зачастую становится основой для формирования политического сознания читающей публики, влияет на интеллектуальный и духовный климат в обществе, заставляет рефлектировать над важными вопросами самоидентификации. Особенностью современной западной литературы в данном ключе можно назвать выделение «топовых» книг, бестселлеров и авторов, которые занимают важное место в общественных процессах, задают тональность и направленность оценок политических событий и явлений. Эти произведения массово тиражируются, переводятся на иностранные языки, экранизируются в кино, используются в качестве основы для театральных постановок. Изучение наиболее значимых и интересных, с позиции формирования навыков совреме...                        "
   },
   {
      "Name": "Национальная безопасность России",
      "Faculty": "Факультет политологии",
      "Format": "Online-курс",
      "Teacher": "Кочетков А. П. (профессор) ",
      "About": "Обеспечение национальной безопасности является важнейшим направлением деятельности современного российского государства. От уровня теоретического и методологического сопровождения этой деятельности зависит не только стабильность и конкурентоспособность Российской Федерации, благополучие ее граждан, но и перспективы долгосрочного развития нашей страны в качестве полноправного, суверенного субъекта международного права и великой державы. Сложность сегодняшней ситуации заключается не только в том, что после распада СССР серьезно снизился уровень национальной безопасности, но и в необходимости выстраивать качественно новую систему безопасности, соответствующую характеру вызовов и угроз ХХI века.   В рамках данного межфакультетского учебного курса рассматриваются альтернативные подходы к модерн...                        "
   },
   {
      "Name": "Основы теории международных отношений",
      "Faculty": "Факультет политологии",
      "Format": "Online-курс",
      "Teacher": "Цыганков П. А. ",
      "About": "Основной целью курса является рас­крытие ключевых понятий дисциплины \"Международные отношения\" (МО), истории ее формирования, конкурирующих в ее рамках теорий, методологических подходов и методов. Студенты ознакомятся с исследовательскими традициями, а также с современной трактовкой важнейших концептов и теоретических проблем международных отношений.   Задачи курса состоят в том, чтобы: а) способствовать обобщению и систематизации знаний студентов, полученных в результате освоения курсов гуманитарного, социального и экономического цикла; б) создать теоретическую базу для освоения кур­сов, по­свя­щен­ных более углубленному изучению конкретных проблем и вопросов МО и МП.  В результате изучения курса студенты будут знать содержания основных понятий дисциплины, исходными среди которых являются...                        "
   },
   {
      "Name": "Управление топливно-энергетическим комплексом России в современном мире",
      "Faculty": "Факультет государственного управления",
      "Format": "Online-курс",
      "Teacher": "Митина Н. Н. (профессор) ",
      "About": "Курс «Управление топливно-энергетическим комплексом России в современном мире» рассматривает актуальные проблемы использования комплекса энергетических ресурсов в национальной экономике России и в мировой экономике. Дается сравнительный анализ недостатков системы государственного управления в области энергосбережения и энергоэффективности в России и в мире, рассматриваются пути повышения эффективности в энергетике. Обсуждается современная ситуация с добычей и переработкой российской нефти, газа, угля, атомной энергетики и альтернативных источников энергии, анализируются основные проблемы в топливно-энергетическом комплексе. Рассматриваются перспективы развития атомной энергетики и альтернативных источников энергии. Анализируются пути совершенствования государственного управления в области ...                        "
   },
   {
      "Name": "Управление техногенным и природным риском",
      "Faculty": "Факультет государственного управления",
      "Format": "Online-курс",
      "Teacher": "Малашенков Б. М. ",
      "About": "Согласно оценкам ООН за последние десятилетия мировая экономика потеряла приблизительно 200 миллиардов долларов из-за стихийных бедствий. Для Российской Федерации уровень угрозы возникновения чрезвычайных ситуаций природного характера также довольно высок, как и тенденция роста количества чрезвычайных ситуаций (далее ЧС). Это заставляет постоянно искать новые подходы к решению проблемы защиты населения и территорий от чрезвычайных ситуаций, а также постоянно совершенствовать методы прогноза и предупреждения возможных угроз и рисков. Развитие систем оценки, прогноза (предупреждения) и изучение возможности управления опасными природными явлениями, поиск новых способов уменьшения всех видов таких опасностей, ликвидация последствий чрезвычайный ситуаций природного характера по праву считается ...                        "
   },
   {
      "Name": "Управление городским хозяйством",
      "Faculty": "Факультет государственного управления",
      "Format": "Online-курс",
      "Teacher": "Якубов Х. Г. (профессор) ",
      "About": "Курс «Управление городским хозяйством» посвящен изучению теоретических основ управления городским хозяйством современного города и специфики управления им. Курс содержит основные сведения о стадиях формирования и развития современных городов и агломераций, о сфере городского хозяйства и составляющих ее отраслях и специфики организационного взаимодействия между ними. Курс раскрывает понятия: «город»; «городская агломерация»; «городское хозяйство»; «отрасли городского хозяйства»; «управленческая деятельность в городском хозяйстве»....                        "
   },
   {
      "Name": "Коммуникация в области здоровья и здравоохранения: традиционные подходы и новая реальность (курс на английском языке)",
      "Faculty": "Факультет государственного управления",
      "Format": "Online-курс",
      "Teacher": "Яковлева И. В. (старший преподаватель) ",
      "About": "  The COVID-19 pandemic has already demonstrated that health communication has turned into a top priority of our modern society. It is a sure thing that being multidisciplinary in nature it turned into an essential knowledge for everyone in the daily lives. It assists in understanding the decision taking, modern media and health representations, and what is more important, it enables the profound analysis of the current situation.   The course covers the fundamentals of communication with the most influential theories and their modifications. The issues of time, space and contexts are mentioned in respect of application to health communication. The modern concept of digital divide and digital inequalities provide the key to understanding the patterns of behavior. The course is focused on t...                        "
   },
   {
      "Name": "Мегаполисы мира: культурно-исторические особенности и проблемы управления",
      "Faculty": "Факультет государственного управления",
      "Format": "Online-курс",
      "Teacher": "Купцова И. В. ",
      "About": "Целью курса является анализ современных мегаполисов, выявление общего и особенного вих развитии. Курс включает четыре блока. Первый посвящен теоретическим проблемам: понятиям мегаполиса и агломерации, их характерным чертам, классификации, теориям урбанистики.   Второй блок представляет путешествие во времени и пространстве по странам и континентам, в ходе которого будут рассмотрены мегаполисы США (Нью-Йорк, Сан-Франциско, Лос-Анджелес, Сиэтл, Чикаго), Латинской Америки (Сан-Пауло, Мехико, Рио-де-Жанейро, Буэнос-Айрес), Африки (Каир, Лагос, Йоханнесбург, Алжир), Азии (Бомбей, Дели, Калькутта, Манила, Джакарта, Пекин, Токио, Сеул), Европы (Лондон, Париж) и России (Москва, Санкт-Петербург). При анализе мегаполисов будут выявляться особенности складывания городов, их пространственная структура...                        "
   },
   {
      "Name": "Международный бизнес",
      "Faculty": "Высшая школа бизнеса (факультет)",
      "Format": "Online-курс",
      "Teacher": "Шапошников С. В. (доцент) ",
      "About": "Курс по предмету «Международный бизнес»направлен на понимание основ международного бизнеса, базовых закономерностейего развития, основных стратегий, роли международных интеграционных объединенийна региональных пространствах, международных организаций в регулировании иразвитии международного бизнеса. Дисциплина предполагает знакомство с понятиеммеждународного бизнеса, международной компании, мотивами ее деятельности иособенностями их менеджмента. В рамках данного учебного курса рассматриваютсяосновные стратегии международного бизнеса, их реализация, контроль и оценкадеятельности, а также детально освещаются такие важные аспекты международногобизнеса как, аутсорсинг, маркетинг, логистика, конкурентоспособность,особенности культурной среды в разрезе отдельных стран или рег...                        "
   },
   {
      "Name": "Личный бренд: теория и практика",
      "Faculty": "Факультет мировой политики",
      "Format": "Online-курс",
      "Teacher": "Дубовская И. Н. ",
      "About": "Личный брендинг – область теоретических и практических знаний на стыке традиционного брендинга, маркетинга, PR, социологии, психологии и искусства коммуникации.     Программа курса состоит из теоретической и практической частей. Теоретическая часть дает алгоритм разработки личного бренда « с нуля», помогает понять с чего начать, как найти ключевую идею, как ее развить и трансформировать в сценарий,  какие инструменты служат продвижению бренда. В рамках курса студенты познакомятся с подходами построения личных брендов в сферах бизнеса, политики,  культуры, искусства и спорта, проанализируют успешные международные и российские кейсы.  Практическая часть включает самостоятельную разработку проекта личного бренда и защиту в формате питча. Большое внимание уделяется развитию критического мышлен...                        "
   },
   {
      "Name": "Европейская интеграция и территориальные конфликты",
      "Faculty": "Факультет мировой политики",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Межфакультетский курс «Европейская интеграция и территориальные конфликты» нацелен на изучение вопроса, как процесс европейской интеграции влияет на развитие и динамику территориальных конфликтов, на стабилизацию/дестабилизацию государств. Студенты познакомятся с методологическими проблемами исследования конфликтов, проблематикой региональной политики, территориально-политического устройства государств, европейской интеграции и европейской безопасности. Также будут подробно изучены отдельные случаи противоречий между европейскими государствами или регионами, имеющие конфликтный потенциал.  В рамках курса предусмотрены три занятия с симулирующими формами обучения: игра-симуляция, модель конференции и ситуационный анализ. Также студенты имеют возможность подготовить исследование по выбранном...                        "
   },
   {
      "Name": "Личные навыки, повышающие профессиональную эффективность",
      "Faculty": "Факультет мировой политики",
      "Format": "Online-курс",
      "Teacher": "Левченко Т. Г. ",
      "About": "Межфакультетский курс (МФК) «Личные навыки, повышающие профессиональную эффективность» ставит своей целью приобретение студентами навыков в области эмоционального и социального интеллекта, эффективного и критического мышления, публичных выступлений, проведения переговоров, разрешения конфликтов и споров, формирования личного бренда. Личные навыки являются «надпрофессиональными» и помогут в построении карьеры в любой отрасли.  В МФК решаются следующие основные задачи:  формирование у студентов представления об эмоциональном и социальном интеллекте, эффективном и критическом мышлении, способах разрешения конфликтов, проведении переговоров, основах медиации, публичных выступлений, формировании личного бренда;освоение практики проведения переговоров, разрешения конфликтов, публичных выступлени...                        "
   },
   {
      "Name": "Политическая демография и глобальные демографические вызовы",
      "Faculty": "Факультет глобальных процессов",
      "Format": "Online-курс",
      "Teacher": "Алешковский И. А. (доцент)Узкая Ю. А. ",
      "About": "Межфакультетский учебный курс «Политическая демография и глобальные демографические вызовы» ориентирован на студентов Московского государственного университета имени М.В.Ломоносова вне зависимости от их направления подготовки и курса.  Целью изучения курса «Демография и глобальные демографические процессы» является формирование у студентов представлений о закономерностях воспроизводства населения и особенностях развития демографических процессов в условиях глобализации....                        "
   },
   {
      "Name": "Парадоксы глобального мира",
      "Faculty": "Факультет глобальных процессов",
      "Format": "Online-курс",
      "Teacher": "Андреев А. И. (доцент) ",
      "About": "Привычными стали рассуждения о глобальном, взаимозависимом мире. Взаимосвязанными оказываются самые разные, не редко противоположные силы и тенденции. Лейтмотивом данного курса является осмысление внутренней драматургии глобального мира и скрытых в нем альтернатив.    Многие ученые и политики полагают, что Восток и Запад оказались внутренне неподготовленными к ситуации глобального мира. Все надежды на реставрацию прежней ситуации оказываются заведомо утопическими. Как несостоятельным оказывается экономико-центристское толкование нового мирового порядка и единого пространства. По многим критериям цивилизационные миры Запада и Востока сегодня, за редкими исключениями, не сближаются, а расходятся в стороны. К чему приведет глобализация?  В курсе будут рассмотрены основные подходы к теоретичес...                        "
   },
   {
      "Name": "Системный анализ, моделирование и долгосрочное прогнозирование мировой динамики",
      "Faculty": "Факультет глобальных процессов",
      "Format": "Online-курс",
      "Teacher": "Малков С. Ю. (профессор) ",
      "About": "Целью курса является ознакомление студентов с методами и технологиями долгосрочного прогнозирования. Тема курса актуальна в связи с принятием в 2014 году Федерального закона №172-ФЗ «О стратегическом планировании в Российской Федерации» и разворачиванием работ по его реализации.    Стратегическое планирование невозможно без долгосрочного прогноза глобальных процессов и определения возможностей, перспектив и рисков российского развития в контексте мировой динамики. В настоящее время мир переживает драматичную «эпоху перемен», о чем свидетельствует резкие изменения ключевых демографических и экономических показателей. При этом в последние десятилетия происходит слом тенденций, формировавшихся в индустриальную эпоху, Запад начинает довольно быстро утрачивать прежнее лидерство....                        "
   },
   {
      "Name": "Управление сотрудниками в инновационной экономике",
      "Faculty": "Факультет глобальных процессов",
      "Format": "Online-курс",
      "Teacher": "Маслов В. И. ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Вкурсе рассматривается новый подход куправлению современным персоналом винновационной экономике. Главная причинанесоответствия традиционного управлениясотрудниками заключается в изменениихарактера как общества, так и экономикипод влиянием развития новой, 4-йпромышленной революции. Обосновываетсянеобходимость лидерства для эффективногоуправления творческими сотрудниками,которые уже сегодня определяютконкурентоспособность компании вглобальном мире. Раскрывается сущностьстратегического управления персоналом,его отличие от традиционного управления.Подробно рассматриваются вопросыкорпоративной культуры в...                        "
   },
   {
      "Name": "Методы исследований в менеджменте",
      "Faculty": "Высшая школа управления и инноваций (факультет)",
      "Format": "Online-курс",
      "Teacher": "Косоруков О. А. ",
      "About": "Уважаемые студенты!Группа МФК у вас появится 14 октября, после чего вам станут доступны все задания курса. Не забудьте проверить!Курспроводится дистанционно: Изучениедисциплины позволяет использоватьполученные знания на практике приобработке первичных данных, представленииполученных результатов в виде таблиц,графиков, диаграмм, построении обобщающихпоказателей. На их основе обеспечиваетсявозможность использования наиболееэффективных статистических и количественныхметодов и моделей в экономическоманализе, включая построение распределений,количественные методы оценки вероятностей,методы принятия решений в условияхнеопределенности, методы построениядоверительных интервалов, методыпостроения и оценки статистическихгипотез.Преподаватель:КосоруковОлег Анатолье...                        "
   },
   {
      "Name": "Симбиогенетика. Принципы формирования растительно-микробных генетических систем",
      "Faculty": "Биотехнологический факультет",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Онлайн-курс Санкт-Петербургского государственного университета (в осеннем семестре 2020/21 учебного года является межфакультетским учебным курсом МГУ).Для записи на курс необходимо также зарегистрироваться на платформе \"Открытое образование РФ\" openedu.ru. Симбиогенетика. Принципы формирования растительно-микробных генетических системhttps://openedu.ru/course/spbu/SYMGEN/Уникальный  курс, в котором впервые рассматриваются механизмы становления и  эволюции межорганизменных отношений, основанных на создании общих  генетических систем. В отличие от классической генетики, симбиогенетика  оперирует генами не отдельного организма, но исследует общий  генетический контроль  признаков от двух и более генетических систем.  Такой генетический анализ исследует возникновение новых адаптаций  (приз...                        "
   },
   {
      "Name": "Транскрипция и мир РНК",
      "Faculty": "Биотехнологический факультет",
      "Format": "Online-курс",
      "Teacher": "",
      "About": "Онлайн-курс Санкт-Петербургского государственного университета (в осеннем семестре 2020/21 учебного года является межфакультетским учебным курсом МГУ).Для записи на курс необходимо также зарегистрироваться на платформе \"Открытое образование РФ\" openedu.ru. Транскрипция и мир РНКhttps://openedu.ru/course/spbu/RNA/Целью  учебных занятий по дисциплине «Транскрипция и мир РНК» является  освоение студентами знаний о роли РНК в жизни клетки и в эволюции.В  задачи курса входит знакомство студентов с многообразием типов РНК и  выполняемых ими функций, биогенезе РНК и механизмах внутриклеточного  транспорта РНК, роли РНК в возникновении жизни на Земле.В курсе  рассматривается трехмерная организация процессов транскрипции в ядре,  механизмы биогенеза РНК полимераз, а также особенности «мира РНК»...                        "
   },
   {
      "Name": "Полеты в космос. Оперативное управление космическими аппаратами",
      "Faculty": "Факультет космических исследований",
      "Format": "Online-курс",
      "Teacher": "Соловьев В. А. (профессор) ",
      "About": "Курс лекций «Полёты в космос. Оперативное управление космическими аппаратами» охватывает основные вопросы управления полётами космических аппаратов на всех этапах полёта: выведение на орбиту ИСЗ, манёвры на орбите, операции сближения и стыковки, спуска с орбиты и приземления. В лекциях рассмотрены основные составные части технологического процесса управления космическим полётом в околоземном космическом пространстве и в дальнем Космосе: планирование полёта, реализация полётных операций, контроль полёта и парирование нештатных ситуаций. Представлена роль различных видов моделирования в интересах управления полётом КА – концептуальное, математическое, натурное.  В курсе представлены основные направления научных исследований на борту космических кораблей и орбитальных станций, комплексы научн...                        "
   },
   {
      "Name": "Управление космическими полетами для научных исследований",
      "Faculty": "Факультет космических исследований",
      "Format": "Online-курс",
      "Teacher": "Савин С. Ф. ",
      "About": "В курсе лекций обсуждаются основные направления ведущихся в настоящее время научных исследований с использованием космических аппаратов. Анализируются научные и технические достижения в освоении космоса со времени запуска первого спутника Земли. При разработке ракетно-космических систем необходимо было решить много научных и технических задач, не имеющих аналогов в прошлом. Осуществление как длительных пилотируемых орбитальных полетов, так и полетов космических аппаратов в ближнем и дальнем космосе невозможно без решения задач управления космическими полётами. С задачей управления полётом тесно связана задача управления экспериментом - комплекс мероприятий, обеспечивающий получение необходимой научной информации после выведения космического аппарата на орбиту. На выполнение научных исследо...                        "
   },
   {
      "Name": "Педагогика в современной семье: проблемы и решения",
      "Faculty": "Факультет педагогического образования",
      "Format": "Online-курс",
      "Teacher": "Новикова Г. В. (доцент) ",
      "About": "....                        "
   }
]